{"text":"\n  \n    19166\n    1.2.9\n    Phytometer data of an experiment with transplanted species of contrasting geographic range types under manipulated biotic interactions (herbivory and competition) and different land-use regimes in Germany, 2009 - 2010\n    \n      Astrid Welk\n      Helge Bruelheide\n      Mathias Baudis\n      Jörg Böckelmann\n    \n    RangeShift\n    \n      Helge Bruelheide\n      University of Halle\n      helge.bruelheide@botanik.uni-halle.de\n    \n  \n  \n    \n      45\n      45\n      32\n      27\n    \n    \n      yes\n      no\n    \n    yes\n    \n      yes\n      no\n    \n    \n      \n        6\n      \n      \n        405\n      \n    \n    \n      Plants\n    \n    \n      Productivity\n      Ecological Process - Herbivory\n      Other\n    \n    \n      Land Use\n      Spatial\n      Other\n    \n    \n      Multiple Species\n    \n  \n  \n    Geographic plant distribution is often assumed to be predominantly limited directly by the climatic tolerances of species. However, the role of climate is nowadays known to be mainly an indirect one by mostly mediating dispersal and establishment, species interactions or habitat characteristics, which all are often modified by human land use. In these complex systems, negative biotic interactions are predicted to increase in relative importance towards benign climate conditions. We tested this hypothesis experimentally by exposing plant species with different geographic distribution ranges to different climates, biotic interactions and land use. \n\nThe dataset is the basis of the publication: Welk, A., Baudis, M., Böckelmann, J., Welk, E &amp; Bruelheide, H. (2019): Plant species´ range type determines local responses to biotic interactions and land use. Ecology (in the press, ECY19-0106.R1).\n    \n      We present results of a fully crossed two-year transplantation field experiment replicated in 45 plots in three study regions along a precipitation gradient across Germany. We manipulated biotic interactions (presence/absence of competition and mollusk herbivory) in grasslands of different management regimes (meadows, mown pastures, pastures). The transplanted phytometers consisted of six congeneric species pairs, each representing one oceanic and one distinctly more continental range type. The oceanic range type is predominantly distributed in benign climate conditions in Western Europe, while the more continental type is distributed in regions with more stressful climate conditions in Eastern Europe. This experimental setting allowed us to study the impact of negative biotic interactions along an abiotic stress gradient under realistic land-use conditions. \n      To study the impact of the species´ range type on plant survival and growth in interaction with land use practices, competition and herbivory, we used six congeneric species pairs. The species of each pair differed in geographical distribution range: each one species representing the oceanic and the continental range type, respectively (Welk et al. 2019: Appendix S2: Table S1). Assignment to the oceanic and continental range type was based on the degree to which the species' distribution range extends into the oceanic climate regions of Western Europe (distribution maps of the species can be found in Welk et al. 2019: Appendix S2: Fig. S1-S6). Accordingly, the following plant species pairs were used in the experiment (oceanic / continental):\nCarlina vulgaris / C. biebersteinii,\nCentaurea scabiosa / C. stoebe,\nDianthus deltoides / D. carthusianorum,\nKoeleria pyramidata / K. macrantha,\nScabiosa columbaria / S. ochroleuca, \nSilene nutans / S. otites\n(details of species characteristics in Welk et al. 2019: Appendix S2: Table S1). \n    \n    \n      in the field: ruler\nin the lab: laboratory scales, epson scanner and winfolia \n      -\n      We studied the effect of biotic interactions by removal of competitors and mollusk exclosures. Plant responses to these treatments were assessed by monitoring phytometer individuals of 12 plant species, which were transplanted into the experimental plots (detailed information see below). On each of the 45 selected experimental grassland plots, a 3.5 x 6.5 m section was divided into eight square subplots (1 m2), separated by margins of 0.5 m (Welk et al. 2019: Appendix S1: Fig. S2). On each subplot, a maximum number of 16 planting positions were available with a minimum distance of 20 cm between the phytometer plants. The subplots were subjected to different treatments. On each four of the eight subplots plants were released from competition by removing neighbour plants and from herbivory by excluding mollusks. Both treatments were fully crossed, resulting in four treatment combinations with two replicates each. Treatment combinations were assigned randomly to subplots. The whole experiment lasted over two vegetation periods from April 2009 to August 2010.\nIn the competition treatment, plant biomass in a 10 cm radius around the phytometer was removed. To minimize disturbances of the soil structure which might have resulted in fertilization effects, we extracted a cylindrical soil core of 10 cm length / 10 cm depth, removed the aboveground biomass of this soil core and put it back upside-down (see Welk et al. 2019: Appendix S1: Fig. S3). Then, one phytometer plant was planted into the center of the soil core. Although this treatment involved some minor soil disturbance it kept the immediate neighborhood of the target plants free from competitors for several months. Since all plots were established in managed grassland sites of similar productivity with fully closed vegetation cover, competition intensity was comparable among plots. The most common resident species are listed in Welk et al. 2019 (Appendix S1: Table S1). To exclude mollusks, four subplots were fenced with metal frames (IRKA, Typ 1, R+M Gartenbedarf, Rehling, Germany; Welk et al. 2019: Appendix S1: Fig. S4). Additionally, mollusk repellent was applied within these plots (Ferramol, W. Neudorff GmbH KG, Emmerthal, Germany). We inspected the experimental plots regularly every eight weeks (except in winter) and maintained the treatments by manually removing newly upcoming competitors in the 10 cm radius of the phytometer plants or applying new mollusk repellent, respectively.\nAll planted phytometers were watered once after transplantation to ensure initial establishment. At the time of planting, the number of leaves was counted for calculating relative growth rates (RGR) of leaf number according to Hunt (1990). To test the effectiveness of the mollusk exclosure treatment we estimated the proportion of consumed leaf area of all phytometers in autumn 2009. Damaged leaves of each plant were counted and then the percentage of consumed leaf areas of five randomly chosen damaged leaves were visually estimated in following classes: from 1-5 % in 1-percent-steps, from 5-95 % in 5-percent-steps. \nIn August 2010, we harvested above- and belowground biomass, counted leaf number and measured plant height of all phytometers. As a measurement for reproductive capability we counted the flowering units of each flowering phytometer. At the same time, we also sampled one middle-aged and, if possible, undamaged leaf per individual for determinations of specific leaf area (SLA). As it was not possible to scan the fresh leaves, we dried them in the field between papers sheets and later scanned the dried leaves in the laboratory. Determinations of leaf area were conducted with a epson scanner and the programm winfolia. \n    \n  \n  \n    \n      \n        \n        \n      \n    \n    \n      plant distribution range\n      land use\n      climate change\n      biotic interaction\n      competition\n      herbivory\n      phytometer\n      field experiment\n    \n  \n  \n    \n      dd.MM.yyyy\n      25.04.2009\n      02.08.2010\n    \n    2015-04-28\n    2019-08-20\n  \n  \n    structuredData\n    \n    \n    raw\n    complete\n    \n      \n        \n        NA\n      \n      \n        \n        \n        \n        \n      \n      \n        \n          Location\n          string\n          \n          Exploratory region (ALB=Schwäbische Alb, HAI=Hainich-Dün, SCH=Schorfheide-Chorin)\n          0\n        \n        \n          PlotID\n          string\n          \n          Plot-ID number (from Bexis)\n          0\n        \n        \n          LandUseType\n          string\n          \n          Land Use type (M=meadow, MP=mown pasture, P=pasture)\n          0\n        \n        \n          SubplotID\n          string\n          \n          Subplot-ID number; combined number of PlotID_subplot number (from 1-9)\n          0\n        \n        \n          Genus\n          string\n          \n          Genus of the phytometer plant\n          0\n        \n        \n          Species\n          string\n          \n          Species name of the phytometer plant\n          0\n        \n        \n          PlantID\n          string\n          \n          Plant-ID number; Combined number of SubplotID (without_) and the position of the phytometer plant on the plot (20 positions in a 4*5 grid on 1 qm)\n          0\n        \n        \n          RangeType\n          string\n          \n          Range type of the phytometer plant (oceanic=o or continental=c)\n          0\n        \n        \n          Herb\n          string\n          \n          Herbivory treatment (0=mollusc exclosure by metal frames, 1=molluscs present (no manipulation))\n          0\n        \n        \n          Comp\n          string\n          \n          Competition treatment (0=competition removal in a 10 cm radius, 1=competition present (no manipulation)\n          0\n        \n        \n          Rep\n          string\n          \n          Repetition of the combined subplot manipulation Herb x Comb (1=first repetition, 2=second repetition, E= subplot with climate change manipulation of the climate change experiment of Dormann/Scherer-Lorenzen)\n          0\n        \n        \n          MonthPlanted\n          string\n          \n          Month in which phytometer plant was planted into the plot (M=May 2009, A=August 2009)\n          0\n        \n        \n          MonthReplanted\n          string\n          \n          Some phytometer plants planted in May 2009 died immidiatly and had to be substituded by new individual, which were planted in August 2009. These are here indicated with A.\n          0\n        \n        \n          Date_1\n          date\n          \n          Date of the first field visit where the first phytometer plants were planted.\n          0\n        \n        \n          Planted_1\n          integerNumber\n          number\n          Information if phytometer plant was planted at the first field visit (0=no, 1=yes)\n          0\n        \n        \n          Alive_1\n          integerNumber\n          \n          Information if phytometer plant was present at the first field visit (0=no, 1=yes)\n          0\n        \n        \n          LN_1\n          integerNumber\n          number\n          Leaf number of the phytometer plant at the first field visit (counted)\n          0\n        \n        \n          BN_1\n          integerNumber\n          number\n          Branch number of the phytometer plant at the first field visit (counted)\n          0\n        \n        \n          LLmax_1\n          realNumber\n          cm\n          Leaf leangth of the longest leave of the phytometer plant at the first field visit (measured with ruler)\n          0\n        \n        \n          Diam_1\n          realNumber\n          cm\n          Diameter of the phytometer plant at the first field visit (measured with ruler)\n          0\n        \n        \n          BNs_1\n          integerNumber\n          number\n          Number of side branches on the longest main branch at the first field visit (counted)\n          0\n        \n        \n          Note_1\n          string\n          \n          Specific information to the condition of the phytometer plants or the appropriate subplot postition at the first field visit, in cases if there were noticeable problems.\n          0\n        \n        \n          Date_2\n          date\n          \n          Date of the second field visit where constitution of phytometer plants were controlled.\n          0\n        \n        \n          Alive_2\n          integerNumber\n          \n          Information if phytometer plant was present at the second field visit (0=no, 1=yes)\n          0\n        \n        \n          LN_2\n          integerNumber\n          number\n          Leaf number of the phytometer plant at the second field visit (counted)\n          0\n        \n        \n          LN_dem_2\n          integerNumber\n          number\n          Number of demaged leaves of the phytometer plant at the second field visit. In addition the proportion of demage of five randomly chosen damaged leaves was estimated visiually, see the next variables)\n          0\n        \n        \n          Ldem_perc_2_1\n          integerNumber\n          %\n          Leaf demage of the first from max. five randomly chosen damaged leaves of the phytometer plant at the second field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_2_2\n          integerNumber\n          %\n          Leaf demage of the second from max. five randomly chosen damaged leaves of the phytometer plant at the second field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_2_3\n          integerNumber\n          %\n          Leaf demage of the third from max. five randomly chosen damaged leaves of the phytometer plant at the second field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_2_4\n          integerNumber\n          %\n          Leaf demage of the fourth from max. five randomly chosen damaged leaves of the phytometer plant at the second field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_2_5\n          integerNumber\n          %\n          Leaf demage of the fifth from max. five randomly chosen damaged leaves of the phytometer plant at the second field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_2\n          integerNumber\n          number\n          Branch number of the phytometer plant at the second field visit (counted)\n          0\n        \n        \n          BN_dem_2\n          integerNumber\n          number\n          Number of damaged branches of the phytometer plant at the second field visit (counted)\n          0\n        \n        \n          Bdem_perc_2\n          integerNumber\n          %\n          Proportion of branch demage of the phytometer plant at the second field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_fl_2\n          integerNumber\n          number\n          Number of flowering branches of the phytometer plant at the second field visit (counted)\n          0\n        \n        \n          Lmax_fl_B_2\n          realNumber\n          cm\n          Leangth of the longest flowering branch of the phytometer plant at the second field visit (measured with ruler)\n          0\n        \n        \n          FN_2\n          integerNumber\n          number\n          Number of flowering units of the phytometer plant at the second field visit (counted)\n          0\n        \n        \n          LLmax_2\n          realNumber\n          cm\n          Leaf leangth of the longest leave of the phytometer plant at the second field visit (measured with ruler)\n          0\n        \n        \n          Diam_2\n          realNumber\n          cm\n          Diameter of the phytometer plant at the second field visit (measured with ruler)\n          0\n        \n        \n          BNs_2\n          integerNumber\n          number\n          Number of side branches on the longest main branch at the second field visit. Only for Dianthus deltoides (counted)\n          0\n        \n        \n          Flowering_2\n          integerNumber\n          \n          Information if phytometer plants flowered at the second field visit (0=no, 1=yes)\n          0\n        \n        \n          Date_3\n          date\n          \n          Date of the third field visit where the constitution of the phytometer plants were controlled and supplemental phytometer plants were planted.\n          0\n        \n        \n          Planted_3\n          string\n          \n          Information if phytometer plant was planted/replanted at the third field visit (0=no, 1=yes) \n          0\n        \n        \n          Alive_3\n          integerNumber\n          \n          Information if phytometer plant was present at the third field visit (0=no, 1=yes)\n          0\n        \n        \n          LN_3\n          integerNumber\n          number\n          Leave number of the phytometer plant at the third field visit (counted)\n          0\n        \n        \n          LN_dem_3\n          integerNumber\n          number\n          Number of demaged leaves of the phytometer plant at the third field visit. In addition the proportion of demage of five randomly chosen damaged leaves was estimated visiually, see the next variables)\n          0\n        \n        \n          Ldem_perc_3_1\n          integerNumber\n          %\n          Leaf demage of the first from max. five randomly chosen damaged leaves of the phytometer plant at the third field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_3_2\n          integerNumber\n          %\n          Leaf demage of the second from max. five randomly chosen damaged leaves of the phytometer plant at the third field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_3_3\n          integerNumber\n          %\n          Leaf demage of the third from max. five randomly chosen damaged leaves of the phytometer plant at the third field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_3_4\n          integerNumber\n          %\n          Leaf demage of the fourth from max. five randomly chosen damaged leaves of the phytometer plant at the third field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_3_5\n          integerNumber\n          %\n          Leaf demage of the fifth from max. five randomly chosen damaged leaves of the phytometer plant at the third field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_3\n          integerNumber\n          number\n          Branch number of the phytometer plant at the third field visit (counted)\n          0\n        \n        \n          BN_dem_3\n          integerNumber\n          number\n          Number of damaged branches of the phytometer plant at the third field visit (counted)\n          0\n        \n        \n          Bdem_perc_3\n          integerNumber\n          %\n          Proportion of branch demage of the phytometer plant at the third field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_fl_3\n          integerNumber\n          number\n          Number of flowering branches of the phytometer plant at the third field visit (counted)\n          0\n        \n        \n          Lmax_fl_B_3\n          realNumber\n          cm\n          Leangth of the longest flowering branch of the phytometer plant at the third field visit (measured with ruler)\n          0\n        \n        \n          FN_3\n          integerNumber\n          number\n          Number of flowering units of the phytometer plant at the third field visit (counted)\n          0\n        \n        \n          Flowering\n          integerNumber\n          \n          Information if phytometer plants flowered at the third field visit (0=no, 1=yes)\n          0\n        \n        \n          LLmax_3\n          realNumber\n          cm\n          Leaf leangth of the longest leave of the phytometer plant at the third field visit (measured with ruler)\n          0\n        \n        \n          Diam_3\n          realNumber\n          cm\n          Diameter of the phytometer plant at the third field visit (measured with ruler)\n          0\n        \n        \n          BNs_3\n          integerNumber\n          number\n          Number of side branches on the longest main branch at the third field visit. Only for Dianthus deltoides (counted)\n          0\n        \n        \n          Note_3\n          string\n          \n          Specific information to the condition of the phytometer plants or the appropriate subplot postition at the third field visit, in cases if there were noticeable problems.\n          0\n        \n        \n          Date_4\n          date\n          \n          Date of the forth field visit. There the constitution of the phytometer plants was controlled.\n          0\n        \n        \n          Alive_4\n          integerNumber\n          \n          Information if phytometer plant was present at the forth field visit (0=no, 1=yes)\n          0\n        \n        \n          LN_4\n          integerNumber\n          number\n          Leave number of the phytometer plant at the forth field visit (counted)\n          0\n        \n        \n          LN_dem_4\n          integerNumber\n          number\n          Number of demaged leaves of the phytometer plant at the forth field visit. In addition the proportion of demage of five randomly chosen damaged leaves was estimated visiually, see the next variables)\n          0\n        \n        \n          Ldem_perc_4_1\n          integerNumber\n          %\n          Leaf demage of the first from max. five randomly chosen damaged leaves of the phytometer plant at the forth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_4_2\n          integerNumber\n          %\n          Leaf demage of the second from max. five randomly chosen damaged leaves of the phytometer plant at the forth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_4_3\n          integerNumber\n          %\n          Leaf demage of the third from max. five randomly chosen damaged leaves of the phytometer plant at the forth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_4_4\n          integerNumber\n          %\n          Leaf demage of the forth from max. five randomly chosen damaged leaves of the phytometer plant at the forth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_4_5\n          integerNumber\n          %\n          Leaf demage of the fifth from max. five randomly chosen damaged leaves of the phytometer plant at the forth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_4\n          integerNumber\n          number\n          Branch number of the phytometer plant at the forth field visit (counted)\n          0\n        \n        \n          BN_dem_4\n          integerNumber\n          number\n          Number of damaged branches of the phytometer plant at the fifth field visit (counted)\n          0\n        \n        \n          Bdem_perc_4\n          integerNumber\n          %\n          Proportion of branch demage of the phytometer plant at the forth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_fl_4\n          integerNumber\n          number\n          Number of flowering branches of the phytometer plant at the forth field visit (counted)\n          0\n        \n        \n          Lmax_fl_B_4\n          realNumber\n          cm\n          Leangth of the longest flowering branch of the phytometer plant at the forth field visit (measured with ruler)\n          0\n        \n        \n          FN_4\n          integerNumber\n          number\n          Number of flowering units of the phytometer plant at the forth field visit (counted)\n          0\n        \n        \n          Flowering_4\n          integerNumber\n          \n          Information if phytometer plants flowered at the forth field visit (0=no, 1=yes)\n          0\n        \n        \n          LLmax_4\n          realNumber\n          cm\n          Leaf leangth of the longest leave of the phytometer plant at the forth field visit (measured with ruler)\n          0\n        \n        \n          Diam_4\n          realNumber\n          cm\n          Diameter of the phytometer plant at the forth field visit (measured with ruler)\n          0\n        \n        \n          BNs_4\n          integerNumber\n          number\n          Number of side branches on the longest main branch at the forth field visit. Only for Dianthus deltoides (counted)\n          0\n        \n        \n          Note_4\n          string\n          \n          Specific information to the condition of the phytometer plants or the appropriate subplot postition at the forth field visit, in cases if there were noticeable problems.\n          0\n        \n        \n          Date_5\n          date\n          \n          Date of the fifth field visit. There the constitution of the phytometer plants was controlled.\n          0\n        \n        \n          Alive_5\n          integerNumber\n          \n          Information if phytometer plant was present at the fifth field visit (0=no, 1=yes)\n          0\n        \n        \n          LN_5\n          integerNumber\n          number\n          Leave number of the phytometer plant at the fifth field visit (counted)\n          0\n        \n        \n          LN_dem_5\n          integerNumber\n          number\n          Number of demaged leaves of the phytometer plant at the fifth field visit. In addition the proportion of demage of five randomly chosen damaged leaves was estimated visiually, see the next variables)\n          0\n        \n        \n          Ldem_perc_5_1\n          integerNumber\n          %\n          Leaf demage of the first from max. five randomly chosen damaged leaves of the phytometer plant at the fifth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_5_2\n          integerNumber\n          %\n          Leaf demage of the second from max. five randomly chosen damaged leaves of the phytometer plant at the fifth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_5_3\n          integerNumber\n          %\n          Leaf demage of the third from max. five randomly chosen damaged leaves of the phytometer plant at the fifth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_5_4\n          integerNumber\n          %\n          Leaf demage of the forth from max. five randomly chosen damaged leaves of the phytometer plant at the fifth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_5_5\n          integerNumber\n          %\n          Leaf demage of the fifth from max. five randomly chosen damaged leaves of the phytometer plant at the fifth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_5\n          integerNumber\n          number\n          Branch number of the phytometer plant at the fifth field visit (counted)\n          0\n        \n        \n          BN_dem_5\n          integerNumber\n          number\n          Number of damaged branches of the phytometer plant at the fifth field visit (counted)\n          0\n        \n        \n          Bdem_perc_5\n          integerNumber\n          %\n          Proportion of branch demage of the phytometer plant at the fifth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_fl_5\n          integerNumber\n          number\n          Number of flowering branches of the phytometer plant at the fifth field visit (counted)\n          0\n        \n        \n          Lmax_fl_B_5\n          realNumber\n          cm\n          Leangth of the longest flowering branch of the phytometer plant at the fifth field visit (measured with ruler)\n          0\n        \n        \n          FN_5\n          integerNumber\n          number\n          Number of flowering units of the phytometer plant at the fifth field visit (counted)\n          0\n        \n        \n          Flowering_5\n          integerNumber\n          \n          Information if phytometer plants flowered at the fifth field visit (0=no, 1=yes)\n          0\n        \n        \n          LLmax_5\n          realNumber\n          cm\n          Leaf leangth of the longest leave of the phytometer plant at the fifth field visit (measured with ruler)\n          0\n        \n        \n          Diam_5\n          realNumber\n          cm\n          Diameter of the phytometer plant at the fifth field visit (measured with ruler)\n          0\n        \n        \n          BNs_5\n          integerNumber\n          number\n          Number of side branches on the longest main branch at the fifth field visit. Only for Dianthus deltoides (counted)\n          0\n        \n        \n          Note_5\n          string\n          \n          Specific information to the condition of the phytometer plants or the appropriate subplot postition at the fifth field visit, in cases if there were noticeable problems.\n          0\n        \n        \n          Date_6\n          date\n          \n          Date of the sixth field visit. There the constitution of the phytometer plants was controlled and plants were harvested.\n          0\n        \n        \n          Alive_6\n          integerNumber\n          \n          Information if phytometer plant was present at the sixth field visit (0=no, 1=yes)\n          0\n        \n        \n          LN_6\n          integerNumber\n          number\n          Leave number of the phytometer plant at the sixth field visit (counted)\n          0\n        \n        \n          LN_dem_6\n          integerNumber\n          number\n          Number of demaged leaves of the phytometer plant at the sixth field visit. In addition the proportion of demage of five randomly chosen damaged leaves was estimated visiually, see the next variables)\n          0\n        \n        \n          Ldem_perc_6_1\n          integerNumber\n          %\n          Leaf demage of the first from max. five randomly chosen damaged leaves of the phytometer plant at the sixth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_6_2\n          integerNumber\n          %\n          Leaf demage of the second from max. five randomly chosen damaged leaves of the phytometer plant at the sixth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_6_3\n          integerNumber\n          %\n          Leaf demage of the third from max. five randomly chosen damaged leaves of the phytometer plant at the sixth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_6_4\n          integerNumber\n          %\n          Leaf demage of the forth from max. five randomly chosen damaged leaves of the phytometer plant at the sixth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          Ldem_perc_6_5\n          integerNumber\n          %\n          Leaf demage of the fifth from max. five randomly chosen damaged leaves of the phytometer plant at the sixth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_6\n          integerNumber\n          number\n          Branch number of the phytometer plant at the sixth field visit (counted)\n          0\n        \n        \n          BN_dem_6\n          integerNumber\n          number\n          Number of damaged branches of the phytometer plant at the sixth field visit (counted)\n          0\n        \n        \n          Bdem_perc_6\n          integerNumber\n          %\n          Proportion of branch demage of the phytometer plant at the sixth field visit. Damage was estimated visiually in following percentage classes: 1%, 2%, 3%, 4%, 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%, 45%, 50%, 55%, 60%, 65%, 70%, 75%, 80%, 85%, 90%, 95%, 100%, Damage was recorded independent of the origin.\n          0\n        \n        \n          BN_fl_6\n          integerNumber\n          number\n          Number of flowering branches of the phytometer plant at the sixth field visit (counted)\n          0\n        \n        \n          Lmax_fl_B_6\n          realNumber\n          cm\n          Leangth of the longest flowering branch of the phytometer plant at the sixth field visit (measured with ruler).\n          0\n        \n        \n          FN_6\n          integerNumber\n          number\n          Number of flowering units of the phytometer plant at the sixth field visit (counted)\n          0\n        \n        \n          Flowering_6\n          integerNumber\n          \n          Information if phytometer plants flowered at the sixth field visit (0=no, 1=yes)\n          0\n        \n        \n          LLmax_6\n          realNumber\n          cm\n          Leaf leangth of the longest leave of the phytometer plant at the sixth field visit (measured with ruler)\n          0\n        \n        \n          Diam_6\n          realNumber\n          cm\n          Diameter of the phytometer plant at the sixth field visit (measured with ruler)\n          0\n        \n        \n          BNs_6\n          integerNumber\n          number\n          Number of side branches on the longest main branch at the sixth visit. Only for Dianthus deltoides (counted)\n          0\n        \n        \n          Note_6\n          string\n          \n          Specific information to the condition of the phytometer plants or the appropriate subplot postition at the sixth field visit, in cases if there were noticeable problems.\n          0\n        \n        \n          Leafmass\n          realNumber\n          g\n          Dry weight of the leaf, which was used for SLA determinations. At the sixth field visits, where plants were harvested, one leaf per phytometer plant was collected and taken for measurements of SLA. We chose a mediumsized and if possible healthy and undamaged leaf (in g). Sometimes, when the plants were obviously in a bad constitution, two or more leafes were sampled.\n          0\n        \n        \n          Leafarea\n          realNumber\n          cm²\n          Leaf area of the leaf, which was used for SLA determinations. At the sixth field visits, where plants were harvested, one leaf per phytometer plant was collected and taken for measurements of SLA. We chose a mediumsized and if possible healthy and undamaged leaf. For the meassurements we used a epson scanner and winfolia  (in cm²)\n          0\n        \n        \n          LeafmassRest\n          realNumber\n          g\n          Dry weight of the rest of the leaves, which were included in leaf sampling but at least not in SLA determination because of their low quality (in g)\n          0\n        \n        \n          gen_BM\n          realNumber\n          g\n          Dry weight of generative biomass including flowering units, fruits and seeds (in g)\n          0\n        \n        \n          BM_above\n          realNumber\n          g\n          Dry weight of aboveground biomass (without gen_BM, Leafmass and LeafmassRest; in g)\n          0\n        \n        \n          BM_below\n          realNumber\n          g\n          Dry weight of belowground biomass (in g)\n          0\n        \n      \n    \n  \n  \n    \n    \n      Welk, A., Welk, E., Baudis, M., Böckelmann, J. &amp; Bruelheide, H. (2019): Plant species´ range type determines local responses to biotic interactions and land use. Ecology (in the press, ECY19-0106.R1). \n    \n    \n      \n    \n    Welk, Astrid; Helge Bruelheide; Mathias Baudis; Jörg Böckelmann (2019): Phytometer data of an experiment with transplanted species of contrasting geographic range types under manipulated biotic interactions (herbivory and competition) and different land-use regimes in Germany, 2009 - 2010. v1.2.9. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=19166\n  \n  \n","entities":{"Environment":[{"indices":[975,982]},{"indices":[1103,1110]},{"indices":[1810,1815]},{"indices":[2014,2024]},{"indices":[2058,2065]},{"indices":[2072,2080]},{"indices":[2082,2090]},{"indices":[3691,3696]},{"indices":[4106,4115]},{"indices":[5125,5136]},{"indices":[5513,5522]},{"indices":[6919,6930]},{"indices":[7328,7333]},{"indices":[7709,7714]},{"indices":[10364,10369]},{"indices":[10582,10587]},{"indices":[10758,10763]},{"indices":[10929,10934]},{"indices":[11098,11103]},{"indices":[11283,11288]},{"indices":[11454,11459]},{"indices":[11649,11654]},{"indices":[11869,11874]},{"indices":[12028,12033]},{"indices":[12248,12253]},{"indices":[12420,12425]},{"indices":[12605,12610]},{"indices":[12952,12957]},{"indices":[13402,13407]},{"indices":[13851,13856]},{"indices":[14301,14306]},{"indices":[14750,14755]},{"indices":[15138,15143]},{"indices":[15325,15330]},{"indices":[15511,15516]},{"indices":[15917,15922]},{"indices":[16113,16118]},{"indices":[16307,16312]},{"indices":[16493,16498]},{"indices":[16665,16670]},{"indices":[16861,16866]},{"indices":[17065,17070]},{"indices":[17192,17197]},{"indices":[17472,17477]},{"indices":[17649,17654]},{"indices":[17821,17826]},{"indices":[18005,18010]},{"indices":[18351,18356]},{"indices":[18800,18805]},{"indices":[19248,19253]},{"indices":[19697,19702]},{"indices":[20145,20150]},{"indices":[20532,20537]},{"indices":[20718,20723]},{"indices":[20903,20908]},{"indices":[21308,21313]},{"indices":[21503,21508]},{"indices":[21696,21701]},{"indices":[21868,21873]},{"indices":[22057,22062]},{"indices":[22228,22233]},{"indices":[22423,22428]},{"indices":[22672,22677]},{"indices":[22830,22835]},{"indices":[23057,23062]},{"indices":[23229,23234]},{"indices":[23413,23418]},{"indices":[23759,23764]},{"indices":[24208,24213]},{"indices":[24656,24661]},{"indices":[25104,25109]},{"indices":[25552,25557]},{"indices":[25939,25944]},{"indices":[26125,26130]},{"indices":[26310,26315]},{"indices":[26715,26720]},{"indices":[26910,26915]},{"indices":[27103,27108]},{"indices":[27277,27282]},{"indices":[27466,27471]},{"indices":[27637,27642]},{"indices":[27832,27837]},{"indices":[28081,28086]},{"indices":[28239,28244]},{"indices":[28466,28471]},{"indices":[28638,28643]},{"indices":[28822,28827]},{"indices":[29168,29173]},{"indices":[29617,29622]},{"indices":[30065,30070]},{"indices":[30513,30518]},{"indices":[30961,30966]},{"indices":[31348,31353]},{"indices":[31534,31539]},{"indices":[31719,31724]},{"indices":[32124,32129]},{"indices":[32319,32324]},{"indices":[32512,32517]},{"indices":[32686,32691]},{"indices":[32875,32880]},{"indices":[33046,33051]},{"indices":[33241,33246]},{"indices":[33490,33495]},{"indices":[33648,33653]},{"indices":[33901,33906]},{"indices":[34073,34078]},{"indices":[34257,34262]},{"indices":[34603,34608]},{"indices":[35052,35057]},{"indices":[35500,35505]},{"indices":[35948,35953]},{"indices":[36396,36401]},{"indices":[36783,36788]},{"indices":[36969,36974]},{"indices":[37154,37159]},{"indices":[37559,37564]},{"indices":[37754,37759]},{"indices":[37948,37953]},{"indices":[38122,38127]},{"indices":[38311,38316]},{"indices":[38482,38487]},{"indices":[38920,38925]},{"indices":[39145,39150]},{"indices":[39608,39613]},{"indices":[40391,40402]},{"indices":[40391,40402]},{"indices":[40567,40578]}],"Material":[{"indices":[4885,4892]},{"indices":[4978,4982]},{"indices":[5072,5076]},{"indices":[5137,5144]},{"indices":[5153,5157]},{"indices":[5299,5303]},{"indices":[5354,5358]},{"indices":[6931,6938]},{"indices":[40226,40233]},{"indices":[40403,40410]},{"indices":[40579,40586]}],"Process":[{"indices":[975,982]},{"indices":[1881,1894]},{"indices":[2694,2700]},{"indices":[4604,4614]},{"indices":[4868,4877]},{"indices":[5022,5035]},{"indices":[6435,6441]},{"indices":[7612,7626]},{"indices":[9731,9745]},{"indices":[9766,9780]}],"Quality":[{"indices":[4904,4910]},{"indices":[5091,5097]},{"indices":[5106,5111]},{"indices":[6174,6180]},{"indices":[6435,6447]},{"indices":[6973,6985]},{"indices":[6979,6985]},{"indices":[11408,11416]},{"indices":[16618,16626]},{"indices":[22182,22190]},{"indices":[27591,27599]},{"indices":[33000,33008]},{"indices":[38436,38444]},{"indices":[39069,39072]},{"indices":[39073,39079]},{"indices":[39962,39965]},{"indices":[39966,39972]},{"indices":[40201,40204]},{"indices":[40205,40211]},{"indices":[40377,40380]},{"indices":[40381,40387]},{"indices":[40553,40556]},{"indices":[40557,40563]}]}}
{"text":"\n  \n    22607\n    1.2.12\n    Early cut aboveground plant biomass nutrient contents in selected species in grasslands 2014 (NIRS) - STOICHIO \n    \n      Till Kleinebecker\n      Verena Busch\n    \n    STOICHIO\n    \n      Till Kleinebecker\n      University of Münster\n      tillhan@uni-muenster.de\n    \n  \n  \n    \n      146\n      146\n      73\n      26\n    \n    \n      yes\n      no\n    \n    no\n    \n      yes\n      no\n    \n    \n      \n        0\n      \n      \n        0\n      \n    \n    \n      Plants\n    \n    \n      Biogeochemical Cycle - Carbon\n      Biogeochemical Cycle - Nitrogen\n      Biogeochemical Cycle - Other Nutrients\n    \n    \n      Land Use\n    \n    \n      Multiple Species\n    \n  \n  \n    The increase in agricultural management intensity has influenced vegetation patterns, composition and dynamics through increased vegetation disturbance (mowing, grazing) and altered soil fertility (fertilization). The chemical composition of the aboveground plant biomass- used as an indicator for plant nutrition and productivity- and fibre fractions of grassland biomass- used as measure of the quality and nutritive value of herbage fodder- both integrate spatial and temporal variation on soil resources during the growing season (Klaus et al, 2011).  \n    \n      Generally, the data of many chemical components in plant biomass is rarely available for a high number of spatial and temporal replications. Near Infrared Reflectance spectroscopy (NIRS) offers the opportunity for rapid and cheap measurements of many chemical constituents in organic materials with very little sample material needed (Kleinebecker et al, 2011). N, P, Ca, Mg, NDF, ADF and ADL show very high measurement precision in small sample sizes; C and P measurements are of acceptable measurement precision due to low variation in concentration and/or low concentration in the analyzed above-ground grassland biomass (Kleinebecker et al, 2011).\n\nThree widely distributed and on all EP Plots occurring species - one legume, one grass and one herb, were chosen in order to assess nutrient contents in species with different nutrient acquisition and retention strategies. Sampling of these three target species Dactylis glomerata, Trifolium repens and Taraxacum sect. ruderalia took place once in May 2014 (early cut, 22607) and and also in August 2014 (late cut, 22608) on 150 EP Plots, where we additionally sampled a fourth species, Plantago lanceolata. For each species about 15 to 30 g freshweight leaf biomass without inflorescences from 5 randomly distributed individuals (if available) was sampled and pooled. Plant biomass was dried at 80°C for 48h, weighed and pulverized using a cyclone mill. \n\nSamples of 2-3g were analyzed in a NIR spectrometer. The reflectance spectrum of each pulverized biomass sample was recorded between 1250 and 2350 nm at 1nm intervals; with each scan consisting of 24 single measurements averaged to one spectrum. Calibration models that were used to predict N, P and K concentrations were derived from previously established calibration models; accuracy of model prediction was checked by applying an external validation process. For more details, see Kleinebecker et al 2011 and Klaus et al, 2011.\n\nReferences\nKleinebecker T, Klaus VH, Hölzel N (2011) Reducing sample quantity and maintaining high prediction accuracy of quality parameters in grassland biomass with near-infrared reflectance spectroscopy (NIRS). Journal of Near Infrared Spectroscopy 19: 495-505. https:// doi.org/10.1255/jnirs.957.\n\nValentin H. Klaus, Till Kleinebecker, Norbert Hölzel, Nico Blüthgen, Steffen Boch, Jörg Müller, Stephanie A. Socher, Daniel Prati, Markus Fischer (2011) Nutrient concentrations and fibre contents of plant community biomass reflect species richness patterns along a broad range of land-use intensities among agricultural grasslands. Perspectives in Plant Ecology, Evolution and Systematics, 13 (4): 287-295. https://doi.org/10.1016/j.ppees.2011.07.001.\n\n      Near-Infrared analysis (NIRS)\n    \n    \n      SpectraStar XT Near-Infrared Reflectance (NIR) Analyzer (Unity Scientific)\n\n      Calibration models that were used to predict N, P and K concentrations were derived from previously established calibration models; accuracy of model prediction was checked by applying an external validation processes. For more details, see Kleinebecker et al (2011) and Klaus et al 2011.\n      -\n    \n  \n  \n    \n      \n        NIRS\n        Near-Infrared Spectrometry\n      \n      \n        ADF\n        Acid-detergent fibre\n      \n      \n        ADL\n        Acid-detergent lignign\n      \n      \n        NDF\n        Neutral-detergent fibre\n      \n    \n    \n      biomass\n      nutrients\n      nitrogen\n      stoichiometry\n      nutrient limitation\n      plants\n      grasslands\n    \n  \n  \n    \n      dd.MM.yyyy\n      15.05.2014\n      30.06.2014\n    \n    2018-02-15\n    2019-05-08\n  \n  \n    structuredData\n    none\n    none\n    validated\n    complete\n    \n      \n        NA\n        \n      \n      \n        \n        \n        \n        \n      \n      \n        \n          Plot_ID\n          string\n          \n          Plot name\n          0\n        \n        \n          Year\n          integerNumber\n          \n          Year of sampling\n          0\n        \n        \n          Cut\n          string\n          \n          Time of sampling\n          0\n        \n        \n          Sample_ID\n          string\n          \n          Sample Name\n          0\n        \n        \n          Species\n          string\n          \n          Species name\n          0\n        \n        \n          K\n          realNumber\n          %\n          Potassium\n          0\n        \n        \n          ADF\n          realNumber\n          %\n          Acid detergent fibre\n          0\n        \n        \n          ADL\n          realNumber\n          %\n          Acid detergent lignin\n          0\n        \n        \n          NDF\n          realNumber\n          %\n          Neutral detergent fibre\n          0\n        \n        \n          C\n          realNumber\n          %\n          Carbon\n          0\n        \n        \n          N\n          realNumber\n          %\n          Nitrogen\n          0\n        \n        \n          P\n          realNumber\n          %\n          Phosphorus\n          0\n        \n        \n          Ca\n          realNumber\n          %\n          Calcium\n          0\n        \n        \n          Mg\n          realNumber\n          %\n          Magnesium\n          0\n        \n      \n    \n  \n  \n    \n    \n      \n    \n    \n      18866\n      22608\n      22609\n      21087\n      23367\n    \n    Kleinebecker, Till; Verena Busch (2019): Early cut aboveground plant biomass nutrient contents in selected species in grasslands 2014 (NIRS) - STOICHIO . v1.2.12. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=22607\n  \n  none\n","entities":{"Environment":[{"indices":[106,116]},{"indices":[1051,1060]},{"indices":[1870,1879]},{"indices":[3351,3360]},{"indices":[3829,3839]},{"indices":[4761,4771]},{"indices":[6668,6678]}],"Material":[{"indices":[57,64]},{"indices":[533,539]},{"indices":[569,577]},{"indices":[878,882]},{"indices":[960,967]},{"indices":[1061,1068]},{"indices":[1189,1193]},{"indices":[1321,1328]},{"indices":[1626,1627]},{"indices":[1629,1630]},{"indices":[1632,1634]},{"indices":[1636,1638]},{"indices":[1717,1718]},{"indices":[1723,1724]},{"indices":[1880,1887]},{"indices":[2476,2483]},{"indices":[2592,2599]},{"indices":[2616,2617]},{"indices":[2771,2778]},{"indices":[2965,2966]},{"indices":[2968,2969]},{"indices":[2974,2975]},{"indices":[3251,3252]},{"indices":[3361,3368]},{"indices":[3724,3731]},{"indices":[4141,4142]},{"indices":[4144,4145]},{"indices":[4150,4151]},{"indices":[4657,4664]},{"indices":[4687,4695]},{"indices":[5560,5561]},{"indices":[5605,5614]},{"indices":[5983,5984]},{"indices":[6028,6034]},{"indices":[6075,6076]},{"indices":[6120,6128]},{"indices":[6169,6170]},{"indices":[6214,6224]},{"indices":[6265,6267]},{"indices":[6311,6318]},{"indices":[6359,6361]},{"indices":[6405,6414]},{"indices":[6619,6626]}],"Process":[],"Quality":[{"indices":[782,793]},{"indices":[923,934]},{"indices":[1697,1702]},{"indices":[1710,1715]}]}}
{"text":"\n  \n    24986\n    1.3.9\n    Land snail abundances measured on all EPs in June 2017\n    \n      Katja Wehner\n      Nico Blüthgen\n    \n    Arthropods (core)\n    \n      Nico Blüthgen\n      Technical University of Darmstadt\n      bluethgen@bio.tu-darmstadt.de\n    \n  \n  \n    \n      277\n      277\n      137\n      49\n    \n    \n      yes\n      yes\n    \n    no\n    \n      yes\n      yes\n    \n    \n      \n        0\n      \n      \n        5\n      \n    \n    \n      Animals - Invertebrates\n    \n    \n      Other\n    \n    \n      Land Use\n      Soil\n      Climate\n      Habitat Structure\n    \n    \n      Multiple Species\n      Abundances\n      Other\n    \n  \n  \n    In this study, we examined land snail communities in forests and grasslands in all three Exploratory regions. In June 2017, dead shells and living individuals were collected from field samples to determine abundances, diversity and community structure. We aimed to quantify the extent to which snail density, diversity and community composition in forests and grasslands are determined by (1) land-use intensity, (2) abiotic drivers and (3) biotic substrates, and (4) whether these effects are consistent across regions.\n    \n      We investigate direct and indirect effects of land-use intensity on snail abundances, diversity and community structure in forests and grasslands.\n      In June 2017, surface samples were taken from all 50 forest and 50 grassland experimental plots (EPs) in the Swabian Alb and the Hainich, and from 49 forest and 34 grassland plots in the Schorfheide. For each EP, surface samples (20 cm �— 20 cm in grasslands and 15 cm �— 15 cm in forests, about 2 cm deep) were collected using a sharp knife, along with the herbaceous vegetation, mosses, litter and the upper soil layer. Samples were taken at the south-east, south-west and north-west corner of the plot and in the middle of the edges between (five replicates per plot). Snail shells were collected by hand using a stereomicroscope. Slugs were not sampled in our study since our sampling method is inappropriate to give a quantitative and qualitative survey. \nShelled snails were subsequently determined to species level using Welter-Schultes (2012), Wiese (2016) and Glöer (2017); we did not distinguish between dead and living snail individuals.\n\nReferences\nGlöer, P. 2017. Sü�Ÿwassermollusken. Ein Bestimmungsschlüssel für die Muscheln und Schnecken im Sü�Ÿwasser der Bundesrepublik Deutschland. Deutscher Jugendbund für Naturbeobachtungen, Göttingen, Germany.\nWelter-Schultes, F. 2012. European non-marine molluscs. A guide for species identification. Planet Poster Editions, Göttingen, Germany.\nWiese, V. 2016. Die Landschnecken Deutschlands. Second Edition, Quelle &amp; Meyer, Wiebelsheim, Germany.\n    \n    \n      stereomicroscope\n      -\n      -\n    \n  \n  \n    \n      \n        \n        \n      \n    \n    \n      Snail species\n      Snail abundances\n    \n  \n  \n    \n      yyyy-MM-dd\n      2017-06-01\n      2017-06-30\n    \n    2019-03-28\n    2019-04-01\n  \n  \n    structuredData\n    \n    \n    processed\n    complete\n    \n      \n        \n        \n      \n      \n        \n        \n        \n        \n      \n      \n        \n          Plot\n          string\n          none\n          Experimental plot identifier\n          0\n        \n        \n          Subplot\n          string\n          none\n          Subplot identifier\n          0\n        \n        \n          Habitat\n          string\n          none\n          FOR = forest, GRA = grassland\n          0\n        \n        \n          Exploratory\n          string\n          none\n          Name of regions\n          0\n        \n        \n          Species\n          string\n          none\n          Gives the species names\n          0\n        \n        \n          Abundance\n          realNumber\n          individuals per m2\n          Gives abundances per squaremeter\n          0\n        \n      \n    \n  \n  \n    \n    \n      Wehner K, Renker C, Brückner A, Simons NK, Weisser W and Blüthgen N (in press) Land-use In Europe affects land snail assemblages directly and indirectly by modulating abiotic and biotic drivers. Ecosphere\n    \n    \n      6240\n      6340\n      19266\n      20055\n      22246\n    \n    Wehner, Katja; Nico Blüthgen (2019): Land snail abundances measured on all EPs in June 2017. v1.3.9. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=24986\n  \n  On plots AEG6, SEG36, SEG40, SEW8 and SEW24 no snail individuals have been found (and therefore are not included in the  data table), all other plots that are missing have not been sampled for several reasons (e.g., grazing livestock).\n","entities":{"Environment":[{"indices":[528,532]},{"indices":[539,546]},{"indices":[553,560]},{"indices":[701,708]},{"indices":[713,723]},{"indices":[827,832]},{"indices":[996,1003]},{"indices":[1008,1018]},{"indices":[1303,1310]},{"indices":[1315,1325]},{"indices":[1386,1392]},{"indices":[1400,1409]},{"indices":[1483,1489]},{"indices":[1497,1506]},{"indices":[1581,1591]},{"indices":[1614,1621]},{"indices":[1743,1747]},{"indices":[1743,1753]},{"indices":[2590,2596]},{"indices":[3448,3454]},{"indices":[3462,3471]}],"Material":[],"Process":[{"indices":[539,546]}],"Quality":[{"indices":[948,955]}]}}
{"text":"\n  \n    25206\n    1.3.13\n    Aggregated data of radar, Airborne Laser Scanning, and biodiversity measures on all forest EPs (2006-2018) used in \"Radar vision for mapping forest biodiversity from space\"\n    \n      Soyeon Bae\n      Shaun Levick\n      Lea Heidrich\n      Paul Magdon\n      Benjamin F. Leutner\n      Stephan Wöllauer\n      Alla Serebryanyk\n      Thomas Nauss\n      Peter Krzystek\n      Martin M. Gossner\n      Peter Schall\n      Christoph Heibl\n      Claus Bässler\n      Dörfler Inken\n      Ernst-Detlef Schulze\n      Franz-Sebastian Krah\n      Kirsten Jung\n      Marco Heurich\n      Marco Tschapka\n      Markus Fischer\n      Sebastian Seibold\n      Torsten Hothorn\n      Wolfgang W. Weisser\n      Jörg Müller\n    \n    TreeScape\n    \n      Jörg Müller\n      University of Würzburg\n      joerg.mueller@npv-bw.bayern.de\n    \n  \n  \n    \n      150\n      150\n      75\n      30\n    \n    \n      no\n      yes\n    \n    no\n    \n      yes\n      no\n    \n    \n      \n        0\n      \n      \n        0\n      \n    \n    \n      Animals - Vertebrates\n      Animals - Invertebrates\n      Plants\n      Fungi\n    \n    \n      None\n    \n    \n      Habitat Structure\n    \n    \n      Multiple Species\n      Aggregated Diversity\n    \n  \n  \n    This dataset is an aggregated data (2006-2018) of environmental variables (independent variables) and different facets of biodiversity meausres (response variables) on all forest EPs used in \"Radar vision for mapping forest biodiversity from space\", submitted to Nature Communications. In environmental variables, two remote sensing techniques, spaceborne radar and airborne laser scanning, were employed to derive forest structure. In biodiversity measure, species composition, species richness, and phylogenetic diversity of 12 functional groups were included. To include a comprehensive gradient of forest structure, the data collected in the course of the Exploratories (150 plots) was supplemented by two further projects located in the Steigerwald (69 Plots) and in the Bavarian Forest (BIOKLIM, 244 Plots).\n    \n      1. Airborne laser scanning (ALS)\nALS is a very tangible sensor technology, and the three-dimensional (3-D) insight it provides has led to a number of advances in animal ecology and biodiversity conservation.\n\n2. Radar\nSynthetic Aperture Radar (SAR) data are a prime candidate to meet the demands for ecologically meaningful information on vegetation structure from space from regional to global scales. A big advantage of SAR is the ability to penetrate clouds, making it a suitable technique also for regions with almost constant cloud coverage, such as the tropics or mountain areas. C-band SAR is sensitive to vegetation structures and is likely to be scattered from elements within the canopy of trees.\nThe launch of the Sentinel-1 mission �€“ a constellation of two C-band SAR satellites �€“ by the European Space Agency in 2014 and 2016 has revolutionised SAR remote sensing through their unprecedented combination of high spatial resolution (5 �€“ 20 m), high revisit frequencies (5 �€“ 10 days), complete geographic coverage and last but not least: an open-access distribution policy. \n\n3. Biodiversity measures\nWe separated functional groups based on taxonomy and derived the assemblage composition per functional group by NMDS (Non-metric Multidimensional Scaling) using presence-absence data. We counted the number of observed species in each plot and log-transformed it for calculating species richness. Additionally, we calculated the standardized effect size of mean phylogenetic distance, as phylogenetic diversity has become influential for understanding ecosystem functioning associated with the assemblage communities and has been used as a proxy for functional diversity.\n\nPlease see more details in Bae et al. (2019)\n      Analysis of original data. The data set comprises aggregated data of original species data per plot as well as environmental data (based on radar and ALS).\n\nOriginal data lists:\n\n1. Species data\n\n1.1. Exploratories (BExIS datasets):\n20826; Vegetation Records for Forest EPs, 2009-2016; version 1.4.5\n4460; Lichen diversity in forests (2007-2008); version 1.11.14\n4141; Bryophyte diversity in relationship to forest management types in forests (2007-2008); version 1.6.8\n18547; Deadwood inhabiting fungi presence absence (2010, all forest EPs); version 1.2.2\n16868; Window and ground traps on forest EPs in 2008 subset Araneae; version 1.1.3\n16866; Window and ground traps on forest EPs in 2008 subset Coleoptera; version 1.1.3\n21446; Bird survey data 2008; version 3.1.4\n21447; Bird survey data 2009; version 3.1.2\n21448; Bird survey data 2010; version 3.1.3\n19848; Bat activity in all Exploratories, summer 2008, using acoustic monitoring; version 1.1.4\n19849; Bat activity in all Exploratories, summer 2009, using acoustic monitoring; version 1.1.4\n19850; Bat activity in all Exploratories, summer 2010, using acoustic monitoring; version 1.1.5\n\n1.2. Steigerwald-Project\nFungi: Roth, N. et al. (2019)\nArthropods: Doerfler, I. et al. (2018), Roth, N. et al. (2019)\nand further, unpublished data which have been provided by Jörg Müller\n\n1.3. BIOKLIM-Project\nPlants: Bässler, C. et al. (2010a)\nBryophytes: Raabe, S. et al. (2010)\nLichens: Moning, C. et al. (2009)\nFungi: Bässler, C. et al. (2010b)\nArthropods: Müller, J. &amp; Brandl, R. (2009)\nBirds: Müller, J. et al. (2009)\nBats: Müller, J. et al. (2012)\n\nand further, unpublished data which have been provided by Jörg Müller\n\nTo gain comparable species data across projects and regions, for each region only the data of year closest to the LiDAR-flights was chosen. For each plot, species richness was summed over the whole collection period. \n\n2. Environmental data\n25246; Synthetic Aperture Radar (Sentinel-1) metrics on all forest EPs, 2016; version 1.1.2\nBExIS datasets of ALS data soon to be uploaded.\n    \n    \n      1. Airborne laser scanning (ALS):\nRiegl Q560/VQ780i\n2. Radar:\nSentinel-1 mission\n3. Biodiversity assessments:\nPettersson D 1000x ultrasound detector \n(Pettersson Electronic AG, Uppsala, Sweden)\nBatcorder 2.0 bat detector\n(ecoObs GmbH, Nurnberg, Germany)\nObservations by hearing &amp; sight\ntape measure, knife, pencil &amp; eye\n12V, 15W super-actinic light tubes, bucket and chloroform\nFor more details see Supplmentary methods S1.2 in Bae et al. (2019)\n      -\n      For details, see metadata of listed original data and Methods and Supplmentary methods S1.2 in Bae et al (2019)\n    \n  \n  \n    \n      \n        ALS\n        Airborne laser scanning\n      \n      \n        SAR\n        Synthetic Aperture Radar\n      \n      \n        NMDS\n        Non-metric Multidimensional Scaling\n      \n      \n        VH\n        vertically sent, horizontally-received radar pulses\n      \n      \n        VV\n        vertically-sent, vertically-received radar pulses\n      \n    \n    \n      Radar\t\t\t\t\t\n      Airborne laser scanning\n      Forest structure\n      Multitaxon approach\n      Biodiversity\n    \n  \n  \n    \n      yyyy\n      2006\n      2018\n    \n    2019-04-26\n    2019-06-04\n  \n  \n    structuredData\n    1. Biodiversity measures based on species data\nMethods, grain and timeframe for species sampling - although standardized within the projects - differs between projects, though in various extent. In order to gain comparable estimates of biodiversity measures, data had to be of cropped to a comparable extent and, in parts, to equally determinable species sets.\nManipulations on the original Species Data compiled in the Exploratories, the Steigerwald and BIOKLIM:\nOnly species identified to species level were counted to gain comparable results across projects. An exception to this were in bats the sonotypes \"Myotis branditii/mystacinus\" and \"Plecotus\", which comprise two species each, but which have not been determined to species level in any project. \nPrior to analysis, differences in species composition were visually checked using NMDS. Plots, which lead to stress values of nearly zero were removed as outliers.\nArthropods\nFor Arthropods, Plot HEW34 has been excluded from the analysis as it has been repeatedly destroyed by boars. Also, in ALB, HAI and SCH species collected in April were excluded, as not all Plots have been covered in this month and only \"Priority 1\"-Samples were used to ensure an equal trap number across projects. The plots T3_4 and T2_34 (BIOKLIM) were excluded from analysis. Coleoptera were subdivided into necrophagous, phytophagous, saproxylic and carabid beetles. \nFor spiders, the plots T4_47, T4_75 and T3_10 (all BIOKLIM) were removed as outliers.\nFor carabid beetles, the plots T1_27, T1_34 and T1_57 (BIOKLIM) were removed as outliers.\nFor fungi, we only included wood-inhabiting fungi. Because the fungal communities showed extreme differences between the projects, which was unlikely to be based on regional differences alone but rather an effect of the determinability of cryptic species, data cropped to a list of species which are equally determinable according to a specialist (CB). For instance, crustean species were not included. \nFor lichens, we only included epiphytic lichens.\nConcerning the calculation of phylogenetic diversity, see details in Methods and Supplmentary methods S2 in Bae et al. (2019) \n\n2. Environmental data (radar and ALS metrics)\nAll the environmental variables (except heterogeneity indices including standardized deviation, dissimilarity, and entropy) were averaged within each 1 ha plot.\nThe heterogeneity indices, i.e., standardized deviation, dissimilarity, and entropy, was calculated with window size of 9 by 9 pixels, i.e. 0.81 ha, to consider variability, contrast, and orderliness of the corresponding metrics within each plot \nFoliage height diversity (LiD_FHD) was calculated by the three classes of canopy, understory and regeneration layers.\n    \n    processed\n    complete\n    \n      \n        NA\n        \n      \n      \n        \n        \n        \n        \n      \n      \n        \n          Explrtr\n          string\n          none\n          Plot name type 1 (e.g. AEW01)\n          0\n        \n        \n          Explrtr2\n          string\n          none\n          Plot name type2 (e.g. AEW1)\n          0\n        \n        \n          Region\n          string\n          none\n          Forest region names\n          0\n        \n        \n          LiD_H_MEAN\n          realNumber\n          meter\n          Mean Canopy Height (based on point height above ground) from ALS (labeled as LiD hereafter)\n          0\n        \n        \n          LiD_H_MAX\n          realNumber\n          meter\n          Maximum Canopy Height (based on point height above ground) from ALS\n          0\n        \n        \n          LiD_H_SD\n          realNumber\n          meter\n          Standard Deviation of Canopy Height (based on point height above ground) from ALS\n          0\n        \n        \n          LiD_H_VAR_COEF\n          realNumber\n          unitless\n          Coefficient of Variation of Canopy Height (based on point height above ground) from ALS\n          0\n        \n        \n          LiD_PR_CANUND\n          realNumber\n          unitless\n          Penetration rate of canopy vegetation layer and understory layer from ALS\n          0\n        \n        \n          LiD_PR_CAN\n          realNumber\n          unitless\n          Penetration rate of canopy vegetation layer (redirects to BE_RD_CAN) (based on point height above ground) from ALS\n          0\n        \n        \n          LiD_PR_REG\n          realNumber\n          unitless\n          Penetration rate of regeneration vegetation layer (based on point height above ground) from ALS\n          0\n        \n        \n          LiD_PR_UND\n          realNumber\n          unitless\n          Penetration rate of understory vegetation layer (based on point height above ground) from ALS\n          0\n        \n        \n          LiD_FHD\n          realNumber\n          unitless\n          Foliage Height Diversity (based on point height above ground) from ALS\n          0\n        \n        \n          LiD_gap_total_edge_length\n          realNumber\n          meter\n          Total edge length of gaps from ALS\n          0\n        \n        \n          LiD_gap_total_area\n          realNumber\n          unitless\n          Total area of gaps from ALS\n          0\n        \n        \n          LiD_chm_surface_ratio\n          realNumber\n          unitless\n          area ratio of CHM raster pixels from ALS\n          0\n        \n        \n          LiD_chm_height_sd\n          realNumber\n          meter\n          standard deviation of surface above ground (based on CHM raster pixels) from ALS\n          0\n        \n        \n          S1_diff_VH_VV_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_diff_VH_VV with neighbourhood pixels from radar (labeled as S1 hereafter) (used BExIS Id: 25246 v1.1.2 v1.1.2) \n          0\n        \n        \n          S1_diff_VH_VV_entropy\n          integerNumber\n          unitless\n          Entropy of S1_diff_VH_VV with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_ratio_VV_VH_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_ratio_VV_VH with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_ratio_VV_VH_entropy\n          integerNumber\n          unitless\n          Entropy of S1_ratio_VV_VH with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_diff_summer_winter_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_VH_diff_summer_winter with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_diff_summer_winter_entropy\n          integerNumber\n          unitless\n          Entropy of S1_VH_diff_summer_winter with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_summer_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_VH_summer with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_summer_entropy\n          integerNumber\n          unitless\n          Entropy of S1_VH_summer with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_winter_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_VH_winter with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_winter_entropy\n          integerNumber\n          unitless\n          Entropy of S1_VH_winter with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_diff_summer_winter_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_VV_diff_summer_winter with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_diff_summer_winter_entropy\n          integerNumber\n          unitless\n          Entropy of S1_VV_diff_summer_winter with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_summer_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_VV_summer with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_summer_entropy\n          integerNumber\n          unitless\n          Entropy of S1_VV_summer with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_winter_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_VV_winter with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_winter_entropy\n          integerNumber\n          unitless\n          Entropy of S1_VV_winter with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_diff_VH_VV\n          integerNumber\n          unitless\n          Difference between yearly VV and VH median value  from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_ratio_VV_VH\n          realNumber\n          unitless\n          Ratio of yearly VV and VH median value  from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH\n          integerNumber\n          unitless\n          Yearly median value of VH polarisation from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_diff_summer_winter\n          integerNumber\n          unitless\n          Difference between winter and summer VH value from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_summer\n          integerNumber\n          unitless\n          Summer median VH value  from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_winter\n          integerNumber\n          unitless\n          Winter median VH value from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV\n          integerNumber\n          unitless\n          Yearly median value of VV polarisation from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_diff_summer_winter\n          integerNumber\n          unitless\n          Difference between winter and summer VV value from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_summer\n          integerNumber\n          unitless\n          Summer median VV value from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_winter\n          integerNumber\n          unitless\n          Winter median VV value  from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_diff_VH_VV_sd\n          integerNumber\n          unitless\n          Standard deviation of S1_diff_VH_VV  from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_ratio_VV_VH_sd\n          realNumber\n          unitless\n          Standard deviation of S1_ratio_VV_VH  from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_sd\n          integerNumber\n          unitless\n          Standard deviation of S1_VH from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_diff_summer_winter_sd\n          integerNumber\n          unitless\n          Standard deviation of S1_VH_diff_summer_winter from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_summer_sd\n          integerNumber\n          unitless\n          Standard deviation of S1_VH_summer from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_winter_sd\n          integerNumber\n          unitless\n          Standard deviation of S1_VH_winter from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_sd\n          integerNumber\n          unitless\n          Standard deviation of S1_VV from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_diff_summer_winter_sd\n          integerNumber\n          unitless\n          Standard deviation of S1_VV_diff_summer_winter from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_summer_sd\n          integerNumber\n          unitless\n          Standard deviation of S1_VV_summer from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_winter_sd\n          integerNumber\n          unitless\n          Standard deviation of S1_VV_winter from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_VH with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VH_entropy\n          integerNumber\n          unitless\n          Entropy of S1_VH with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_dissimilarity\n          integerNumber\n          unitless\n          Dissimilarity of S1_VV with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          S1_VV_entropy\n          integerNumber\n          unitless\n          Entropy of S1_VV with neighbourhood pixels from radar (used BExIS Id: 25246 v1.1.2)\n          0\n        \n        \n          specnumbers_Bats\n          realNumber\n          unitless\n          The log-transformed number of observed bat species (used BExIS Ids: 19848 v1.1.4, 19849 v1.1.4, 19850 v1.1.5; used paper: Müller, J. et al. (2012))\n          0\n        \n        \n          ses_mpd_Bats\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of bat assemblage (used BExIS Ids: 19848 v1.1.4, 19849 v1.1.4, 19850 v1.1.5; used paper: Müller, J. et al. (2012))\n          0\n        \n        \n          NMDS1_Bats\n          realNumber\n          unitless\n          The first axes of bat species composition based on NMDS ordination scores (used BExIS Ids: 19848 v1.1.4, 19849 v1.1.4, 19850 v1.1.5; used paper: Müller, J. et al. (2012))\n          0\n        \n        \n          NMDS2_Bats\n          realNumber\n          unitless\n          The second axes of bat species composition based on NMDS ordination scores (used BExIS Ids: 19848 v1.1.4, 19849 v1.1.4, 19850 v1.1.5; used paper: Müller, J. et al. (2012))\n          0\n        \n        \n          specnumbers_Birds\n          realNumber\n          unitless\n          The log-transformed number of observed bird species (used BExIS Ids: 21446 v3.1.4, 21447 v3.1.2, 21448 v3.1.3; used paper: Müller, J. et al. (2009))\n          0\n        \n        \n          ses_mpd_Birds\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of bird assemblage (used BExIS Ids: 21446 v3.1.4, 21447 v3.1.2, 21448 v3.1.3; used paper: Müller, J. et al. (2009))\n          0\n        \n        \n          NMDS1_Birds\n          realNumber\n          unitless\n          The first axes of bird species composition based on NMDS ordination scores (used BExIS Ids: 21446 v3.1.4, 21447 v3.1.2, 21448 v3.1.3; used paper: Müller, J. et al. (2009))\n          0\n        \n        \n          NMDS2_Birds\n          realNumber\n          unitless\n          The second axes of bird species composition based on NMDS ordination scores (used BExIS Ids: 21446 v3.1.4, 21447 v3.1.2, 21448 v3.1.3; used paper: Müller, J. et al. (2009))\n          0\n        \n        \n          NMDS3_Birds\n          realNumber\n          unitless\n          The third axes of bird species composition based on NMDS ordination scores (used BExIS Ids: 21446 v3.1.4, 21447 v3.1.2, 21448 v3.1.3; used paper: Müller, J. et al. (2009))\n          0\n        \n        \n          specnumbers_Necrophagous\n          realNumber\n          unitless\n          The log-transformed number of observed necrophagous beetle species (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          ses_mpd_Necrophagous\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of necrophagous beetle assemblage (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS1_Necrophagous\n          realNumber\n          unitless\n          The first axes of necrophagous beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS2_Necrophagous\n          realNumber\n          unitless\n          The second axes of necrophagous beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS3_Necrophagous\n          realNumber\n          unitless\n          The third axes of necrophagous beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          specnumbers_Carabids\n          realNumber\n          unitless\n          The log-transformed number of observed carabid beetle species (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          ses_mpd_Carabids\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of carabid beetle assemblage (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS1_Carabids\n          realNumber\n          unitless\n          The first axes of carabid beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS2_Carabids\n          realNumber\n          unitless\n          The second axes of carabid beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          specnumbers_Aranea\n          realNumber\n          unitless\n          The log-transformed number of observed spider species (used BExIS Id: 16868 v1.1.3)\n          0\n        \n        \n          ses_mpd_Aranea\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of spider assemblage (used BExIS Id: 16868 v1.1.3)\n          0\n        \n        \n          NMDS1_Aranea\n          realNumber\n          unitless\n          The first axes of spider species composition based on NMDS ordination scores (used BExIS Id: 16868 v1.1.3)\n          0\n        \n        \n          NMDS2_Aranea\n          realNumber\n          unitless\n          The second axes of spider species composition based on NMDS ordination scores (used BExIS Id: 16868 v1.1.3)\n          0\n        \n        \n          NMDS3_Aranea\n          realNumber\n          unitless\n          The third axes of spider species composition based on NMDS ordination scores (used BExIS Id: 16868 v1.1.3)\n          0\n        \n        \n          specnumbers_Fungi\n          realNumber\n          unitless\n          The log-transformed number of observed fungus species  (used BExIS Id: 18547 v1.2.2; used paper: Bässler, C. et al. (2010b))\n          0\n        \n        \n          ses_mpd_Fungi\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of fungus assemblage  (used BExIS Id: 18547 v1.2.2; used paper: Bässler, C. et al. (2010b))\n          0\n        \n        \n          NMDS1_Fungi\n          realNumber\n          unitless\n          The first axes of fungus species composition based on NMDS ordination scores  (used BExIS Id: 18547 v1.2.2; used paper: Bässler, C. et al. (2010b))\n          0\n        \n        \n          NMDS2_Fungi\n          realNumber\n          unitless\n          The second axes of fungus species composition based on NMDS ordination scores  (used BExIS Id: 18547 v1.2.2; used paper: Bässler, C. et al. (2010b))\n          0\n        \n        \n          NMDS3_Fungi\n          realNumber\n          unitless\n          The third axes of fungus species composition based on NMDS ordination scores  (used BExIS Id: 18547 v1.2.2; used paper: Bässler, C. et al. (2010b))\n          0\n        \n        \n          specnumbers_Saproxylic\n          realNumber\n          unitless\n          The log-transformed number of observed saproxylic beetle species (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          ses_mpd_Saproxylic\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of saproxylic beetle assemblage (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS1_Saproxylic\n          realNumber\n          unitless\n          The first axes of saproxylic beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS2_Saproxylic\n          realNumber\n          unitless\n          The second axes of saproxylic beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS3_Saproxylic\n          realNumber\n          unitless\n          The third axes of saproxylic beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          specnumbers_Moths\n          realNumber\n          unitless\n          The log-transformed number of observed moth species\n          0\n        \n        \n          ses_mpd_Moths\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of moth assemblage\n          0\n        \n        \n          NMDS1_Moths\n          realNumber\n          unitless\n          The first axes of moth species composition based on NMDS ordination scores\n          0\n        \n        \n          NMDS2_Moths\n          realNumber\n          unitless\n          The second axes of moth species composition based on NMDS ordination scores\n          0\n        \n        \n          specnumbers_Phytophagous\n          realNumber\n          unitless\n          The log-transformed number of observed phytophagous beetle species (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          ses_mpd_Phytophagous\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of phytophagous beetle assemblage (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS1_Phytophagous\n          realNumber\n          unitless\n          The first axes of phytophagous beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS2_Phytophagous\n          realNumber\n          unitless\n          The second axes of phytophagous beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          NMDS3_Phytophagous\n          realNumber\n          unitless\n          The third axes of phytophagous beetle species composition based on NMDS ordination scores (used BExIS Id: 16866 v1.1.3; used papers: Müller, J. &amp; Brandl, R. (2009), Doerfler, I. et al. (2018), Roth, N. et al. (2019))\n          0\n        \n        \n          specnumbers_Lichens\n          realNumber\n          unitless\n          The log-transformed number of observed lichen species  (used BExIS Id: 4460 v1.11.14; used paper: Moning, C. et al. (2009))\n          0\n        \n        \n          ses_mpd_Lichens\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of lichen assemblage  (used BExIS Id: 4460 v1.11.14; used paper: Moning, C. et al. (2009))\n          0\n        \n        \n          NMDS1_Lichens\n          realNumber\n          unitless\n          The first axes of lichen species composition based on NMDS ordination scores  (used BExIS Id: 4460 v1.11.14; used paper: Moning, C. et al. (2009))\n          0\n        \n        \n          NMDS2_Lichens\n          realNumber\n          unitless\n          The second axes of lichen species composition based on NMDS ordination scores  (used BExIS Id: 4460 v1.11.14; used paper: Moning, C. et al. (2009))\n          0\n        \n        \n          specnumbers_Bryophytes\n          realNumber\n          unitless\n          The log-transformed number of observed bryophyte species (used BExIS Id: 4141 v1.6.8; used paper: Raabe, S. et al. (2010))\n          0\n        \n        \n          ses_mpd_Bryophytes\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of bryophyte assemblage (used BExIS Id: 4141 v1.6.8; used paper: Raabe, S. et al. (2010))\n          0\n        \n        \n          NMDS1_Bryophytes\n          realNumber\n          unitless\n          The first axes of bryophyte species composition based on NMDS ordination scores (used BExIS Id: 4141 v1.6.8; used paper: Raabe, S. et al. (2010))\n          0\n        \n        \n          NMDS2_Bryophytes\n          realNumber\n          unitless\n          The second axes of bryophyte species composition based on NMDS ordination scores (used BExIS Id: 4141 v1.6.8; used paper: Raabe, S. et al. (2010))\n          0\n        \n        \n          NMDS3_Bryophytes\n          realNumber\n          unitless\n          The third axes of bryophyte species composition based on NMDS ordination scores (used BExIS Id: 4141 v1.6.8; used paper: Raabe, S. et al. (2010))\n          0\n        \n        \n          specnumbers_Plants\n          realNumber\n          unitless\n          The log-transformed number of observed vascular plant species (used BExIS Id: 20826 v1.4.5; used paper: Bässler, C. et al. (2010a))\n          0\n        \n        \n          ses_mpd_Plants\n          realNumber\n          unitless\n          The standardized effect size of mean phylogenetic distance of vascular plant assemblage (used BExIS Id: 20826 v1.4.5; used paper: Bässler, C. et al. (2010a))\n          0\n        \n        \n          NMDS1_Plants\n          realNumber\n          unitless\n          The first axes of vascular plant species composition based on NMDS ordination scores (used BExIS Id: 20826 v1.4.5; used paper: Bässler, C. et al. (2010a))\n          0\n        \n        \n          NMDS2_Plants\n          realNumber\n          unitless\n          The second axes of vascular plant species composition based on NMDS ordination scores (used BExIS Id: 20826 v1.4.5; used paper: Bässler, C. et al. (2010a))\n          0\n        \n      \n    \n  \n  \n    \n    \n      Bässler, C., Müller, J. &amp; Dziock, F. (2010a). Detection of Climate-Sensitive Zones and Identification of Climate Change Indicators: A Case Study from the Bavarian Forest National Park. Folia Geobot., 45, 163�€“182\t\t\t\t\t\n      Bässler, C., Müller, J., Dziock, F. &amp; Brandl, R. (2010b). Effects of resource availability and climate on the diversity of wood-decaying fungi. J. Ecol., 98, 822�€“832.\t\t\t\t\t\n      Boch, S., Prati, D., Hessenmöller, D., Schulze, E.-D. &amp; Fischer, M. (2013). Richness of Lichen Species, Especially of Threatened Ones, Is Promoted by Management Methods Furthering Stand Continuity. PLOS ONE, 8, e55461\t\t\t\t\t\n      Doerfler, I., Gossner, M.M., Müller, J., Seibold, S. &amp; Weisser, W.W. (2018). Deadwood enrichment combining integrative and segregative conservation elements enhances biodiversity of multiple taxa in managed forests. Biol. Conserv., 228, 70�€“78.\t\t\t\t\t\n      Durka, W. &amp; Michalski, S.G. (2012). Daphne: a dated phylogeny of a large European flora for phylogenetically informed ecological analyses. Ecology, 93, 2297�€“2297.\t\t\t\t\t\n      Jung, K., Kaiser, S., Böhm, S., Nieschulze, J. &amp; Kalko, E.K.V. (2012). Moving in three dimensions: effects of structural complexity on occurrence and activity of insectivorous bats in managed forest stands. J. Appl. Ecol., 49, 523�€“531.\t\t\t\t\t\n      Lange, M., Türke, M., Pašali�‡, E., Boch, S., Hessenmöller, D., Müller, J., et al. (2014). Effects of forest management on ground-dwelling beetles (Coleoptera; Carabidae, Staphylinidae) in Central Europe are mainly mediated by changes in forest structure. For. Ecol. Manag., 329, 166�€“176.\t\t\t\t\t\n      Moning, C., Werth, S., Dziock, F., Bässler, C., Bradtka, J., Hothorn, T., et al. (2009). Lichen diversity in temperate montane forests is influenced by forest structure more than climate. For. Ecol. Manag., 258, 745�€“751.\t\t\t\t\t\n      Müller, J. &amp; Brandl, R. (2009). Assessing biodiversity by remote sensing in mountainous terrain: the potential of LiDAR to predict forest beetle assemblages. J. Appl. Ecol., 46, 897�€“905.\t\t\t\t\t\n      Müller, J., Mehr, M., Bässler, C., Fenton, M.B., Hothorn, T., Pretzsch, H., et al. (2012). Aggregative response in bats: prey abundance versus habitat. Oecologia, 169, 673�€“684.\t\t\t\t\t\n      Müller, J., Moning, C., Bässler, C., Heurich, M. &amp; Brandl, R. (2009). Using airborne laser scanning to model potential abundance and assemblages of forest passerines. Basic Appl. Ecol., 10, 671�€“681.\t\t\t\t\t\n      Müller J., Boch S., Prati D., Socher S.A., Pommer U., Hessenmöller D., Schall P., Schulze E-D., Fischer M. (2019) Effects of forest management on bryophyte species richness in Central European forests. Forest Ecology and Management 432: 850�€“859.\t\t\t\t\t\n      Raabe, S., Müller, J., Manthey, M., Dürhammer, O., Teuber, U., Göttlein, A., et al. (2010). Drivers of bryophyte diversity allow implications for forest management with a focus on climate change. For. Ecol. Manag., 260, 1956�€“1964.\t\t\t\t\t\n      Roth, N., Doerfler, I., Bässler, C., Blaschke, M., Bussler, H., Gossner, M.M., et al. (2019). Decadal effects of landscape-wide enrichment of dead wood on saproxylic organisms in beech forests of different historic management intensity. Divers. Distrib., 25, 430�€“441.\t\t\t\t\t\n      Wells, K., Böhm, S.M., Boch, S., Fischer, M. &amp; Kalko, E.K.V. (2011). Local and landscape-scale forest attributes differ in their impact on bird assemblages across years in forest production landscapes. Basic Appl. Ecol., 12, 97�€“106.\t\t\t\t\t\n      Wells, K., O�€™Hara, R.B., Böhm, S.M., Gockel, S., Hemp, A., Renner, S.C., et al. (2012). Trait-dependent occupancy dynamics of birds in temperate forest landscapes: fine-scale observations in a hierarchical multi-species framework. Anim. Conserv., 15, 626�€“637.\t\t\t\t\t\n    \n    \n      Jung, Kirsten; Marco Tschapka (2018): Bat activity in all Exploratories, summer 2008, using acoustic monitoring . v1.1.4. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=19848\n      Tschapka, Marco; Swen Renner; Kirsten Jung (2018): Bird survey data 2008. v3.1.4. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=21446\n      Go�Ÿner, Martin; Markus Lange; Manfred Türke; Esther Pasalic; Wolfgang Weisser (2016): Window and ground traps on forest EPs in 2008 subset Coleoptera. v1.1.3. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=16866\n      Go�Ÿner, Martin; Manfred Türke; Markus Lange; Esther Pasalic; Wolfgang Weisser (2016): Window and ground traps on forest EPs in 2008 subset Araneae. v1.1.3. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=16868\n      Fischer, Markus (2017): Deadwood inhabiting fungi presence absence (2010, all forest EPs). v1.2.2. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=18547\n      Müller, Jörg; Steffen Boch; Markus Fischer (2016): Bryophyte diversity in forests. v1.6.8. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=4141\n      Boch, Steffen; Daniel Prati; Markus Fischer (2016): Lichen diversity in forests. v1.11.14. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=4460\n      Schäfer, Deborah; Steffen Boch; Markus Fischer (2017): Vegetation Records for Forest EPs, 2009 - 2016. v1.4.5. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=20366\n      Bae, Soyeon; Shaun Levick; Benjamin F. Leutner; Jörg Müller (2019): Synthetic Aperture Radar (Sentinel-1) metrics on all forest EPs, 2016 v1.1.2. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/. DatasetId=25246\t\t\t\t\t\n    \n    Bae, Soyeon; Shaun Levick; Lea Heidrich; Paul Magdon; Benjamin F. Leutner; Stephan Wöllauer; Alla Serebryanyk; Thomas Nauss; Peter Krzystek; Martin M. Gossner; Peter Schall; Christoph Heibl; Claus Bässler; Dörfler Inken; Ernst-Detlef Schulze; Franz-Sebastian Krah; Kirsten Jung; Marco Heurich; Marco Tschapka; Markus Fischer; Sebastian Seibold; Torsten Hothorn; Wolfgang W. Weisser; Jörg Müller (2019): Aggregated data of radar, Airborne Laser Scanning, and biodiversity measures on all forest EPs (2006-2018) used in \"Radar vision for mapping forest biodiversity from space\". v1.3.13. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=25206\n  \n  The corresponding manuscript is under review. Changes might be applied during review process\t\t\t\t\t\n","entities":{"Environment":[{"indices":[113,119]},{"indices":[170,176]},{"indices":[1137,1144]},{"indices":[1402,1408]},{"indices":[1447,1453]},{"indices":[1645,1651]},{"indices":[1832,1838]},{"indices":[2625,2633]},{"indices":[2745,2751]},{"indices":[3626,3635]},{"indices":[4124,4131]},{"indices":[4206,4212]},{"indices":[4233,4240]},{"indices":[4329,4335]},{"indices":[4390,4396]},{"indices":[4473,4479]},{"indices":[5778,5784]},{"indices":[6889,6895]},{"indices":[9753,9759]},{"indices":[9761,9771]},{"indices":[10355,10361]},{"indices":[10392,10404]},{"indices":[10547,10553]},{"indices":[10584,10596]},{"indices":[10725,10731]},{"indices":[10762,10774]},{"indices":[10918,10924]},{"indices":[10955,10967]},{"indices":[11102,11108]},{"indices":[11109,11125]},{"indices":[11130,11140]},{"indices":[11277,11283]},{"indices":[11284,11300]},{"indices":[11349,11361]},{"indices":[11506,11522]},{"indices":[11546,11558]},{"indices":[11690,11700]},{"indices":[11701,11717]},{"indices":[11741,11753]},{"indices":[11910,11922]},{"indices":[12506,12518]},{"indices":[36333,36340]},{"indices":[36918,36924]},{"indices":[37054,37060]},{"indices":[37245,37252]},{"indices":[37487,37493]},{"indices":[37898,37904]},{"indices":[38087,38093]},{"indices":[38155,38162]},{"indices":[38367,38373]},{"indices":[38650,38657]},{"indices":[38845,38851]},{"indices":[38922,38928]},{"indices":[39143,39149]},{"indices":[39869,39875]},{"indices":[40164,40170]},{"indices":[40420,40426]},{"indices":[40650,40656]},{"indices":[40873,40880]},{"indices":[41393,41399]},{"indices":[42023,42029]},{"indices":[42080,42086]}],"Material":[{"indices":[36203,36211]},{"indices":[38607,38616]},{"indices":[38612,38616]}],"Process":[],"Quality":[{"indices":[3523,3527]},{"indices":[3549,3557]},{"indices":[9544,9548]},{"indices":[9687,9693]},{"indices":[10362,10368]},{"indices":[10385,10391]},{"indices":[10554,10560]},{"indices":[10577,10583]},{"indices":[10703,10721]},{"indices":[10732,10738]},{"indices":[10755,10761]},{"indices":[10925,10931]},{"indices":[10948,10954]},{"indices":[11342,11348]},{"indices":[11539,11545]},{"indices":[11734,11740]},{"indices":[11870,11876]},{"indices":[11903,11909]},{"indices":[11992,11998]},{"indices":[12057,12063]},{"indices":[12335,12340]},{"indices":[12419,12425]},{"indices":[12476,12494]},{"indices":[12925,12932]},{"indices":[13139,13152]},{"indices":[13354,13361]},{"indices":[13579,13592]},{"indices":[13814,13821]},{"indices":[14037,14050]},{"indices":[14248,14255]},{"indices":[14459,14472]},{"indices":[14670,14677]},{"indices":[14893,14906]},{"indices":[15128,15135]},{"indices":[15351,15364]},{"indices":[15562,15569]},{"indices":[15773,15786]},{"indices":[15984,15991]},{"indices":[16218,16224]},{"indices":[16378,16383]},{"indices":[16404,16410]},{"indices":[16565,16571]},{"indices":[16956,16962]},{"indices":[17127,17133]},{"indices":[17290,17296]},{"indices":[17681,17687]},{"indices":[17851,17857]},{"indices":[18019,18037]},{"indices":[18205,18223]},{"indices":[18386,18404]},{"indices":[18576,18594]},{"indices":[18773,18791]},{"indices":[18958,18976]},{"indices":[19136,19154]},{"indices":[19326,19344]},{"indices":[19523,19541]},{"indices":[19708,19726]},{"indices":[19897,19910]},{"indices":[20094,20101]},{"indices":[20291,20304]},{"indices":[20488,20495]},{"indices":[20954,20958]},{"indices":[20980,20988]},{"indices":[22034,22038]},{"indices":[22060,22068]},{"indices":[23456,23460]},{"indices":[23482,23490]},{"indices":[25082,25086]},{"indices":[25108,25116]},{"indices":[26242,26246]},{"indices":[26268,26276]},{"indices":[27320,27324]},{"indices":[27346,27354]},{"indices":[28640,28644]},{"indices":[28666,28674]},{"indices":[30105,30109]},{"indices":[30131,30139]},{"indices":[30962,30966]},{"indices":[30988,30996]},{"indices":[32517,32521]},{"indices":[32543,32551]},{"indices":[33515,33519]},{"indices":[33541,33549]},{"indices":[34770,34774]},{"indices":[34796,34804]},{"indices":[36454,36459]},{"indices":[37227,37236]},{"indices":[39133,39142]}]}}
{"text":"\n  \n    25786\n    1.1.7\n    Arthropod data from 300 grassland plots, 2008-2017, and 140 forest plots, 2008-2016, used in \"Arthropod decline in grasslands and forests is associated with drivers at landscape level\", Nature\n    \n      Wolfgang Weisser\n      Sebastian Seibold\n      Martin Go�Ÿner\n      Nadja Simons\n      Didem Ambarli\n      Thomas Nauss\n      Juergen Bauhus\n      Juliane Vogt\n    \n    Arthropods (core)\n    \n      Wolfgang Weisser\n      Technical University of Munich\n      wolfgang.weisser@tum.de\n    \n  \n  \n    \n      290\n      290\n      149\n      57\n    \n    \n      yes\n      yes\n    \n    no\n    \n      yes\n      no\n    \n    \n      \n        10\n      \n      \n        1\n      \n    \n    \n      Animals - Invertebrates\n    \n    \n      None\n    \n    \n      Land Use\n      Climate\n    \n    \n      Total Abundances\n      Aggregated Diversity\n      Other\n    \n  \n  \n    To disentangle local and landscape-level effects of land use on the temporal trends of arthropod communities in grasslands and forests, arthropod data were collected annually during the growing period from 2008 to 2017 by standardized  sampling at 150 grassland plots and from 2008 to 2016 at 30 forest plots. An additional 118 forest plots were sampled in 2008, 2011 and 2014 to test the overall trend across a larger number of plots. Both grassland and forest plots cover gradients in local land-use intensity. Land-use intensity was quantified in the form of compound indices based on grazing, mowing and fertilization intensity in grasslands (LUI), and on recent biomass removal, the proportion of non-native tree species and deadwood origin in forests (ForMI). To analyze landscape-level effects, we quantified the cover of arable fields and grassland within 1500m radius around each sampling plot (based on ATKIS DLM). We modelled temporal trends in biomass, abundance and species number of arthropods and of different dispersal and trophic guilds separately for grasslands and forests, and tested for effects of local and landscape-scale land-use intensity on these trends, accounting for weather conditions and different spatial scales.\n    \n      The sample unit is the arthropod community of a grassland or forest plot within a given year. It is characterized by measures of biomass, abundance and species number. A sample unit is considered to represent arthropod populations at our study sites which measured 50m x 50m in grasslands and 100m x 100m in forests. Data from different months and traps per plot were pooled per plot and year.\n      Grassland: arthropod density along a 150m transect\nForest: activity density of arthropods per plot\n\n    \n    \n      Grassland: sweep net\nForest: flight interception trap\n      -\n      Grassland: All arthropods of the herb layer were sampled twice per year in June and August to represent different phenological windows within the peak season of adult arthropod activity. Based on monthly samplings at the beginning of the study, we identified these two months to represent the best trade-off between reducing sampling effort and covering most species. Arthropods were sampled by sweep netting along a 150-m long transect comprising three of the virtual borders of a site by conducting 60 double sweeps per site. Sweep netting was only conducted on days without rain, low wind speed and after morning dew had dried.\nForest: Flying insects were sampled using two flight-interception traps per site located close to two randomly selected corners of each site. Traps consisted of two crossed transparent plastic shields (40 cm x 60 cm) with funnels opening into sampling jars below and above that were filled with 3% CuSO4 solution and a drop of detergent. Traps were operated from March to October and emptied monthly.\n \nAll samples were sorted to order level in the lab and all groups for which taxonomists were available were identified to species level: grasslands �€“ Araneae, Coleoptera, Hemiptera (Heteroptera and Auchenorrhyncha), Orthoptera; forests �€“ Coleoptera, Hemiptera (Heteroptera). \n    \n  \n  \n    \n      \n        GrasArtSN\n        Grassland arthropods from sweep netting\n      \n      \n        ForArtFIT\n        Forest arthropods from flight-interception traps\n      \n    \n    \n      insect decline\n      arthropod\n      time series\n    \n  \n  \n    \n      yyyy\n      2008\n      2017\n    \n    2019-08-14\n    2019-08-20\n  \n  \n    structuredData\n    \n    \n    validated\n    complete\n    \n      \n        \n        \n      \n      \n        \n        \n        \n        \n      \n      \n        \n          Habitat_type\n          string\n          \n          forest or grassland\n          0\n        \n        \n          Sampling_regime\n          string\n          \n          specifies if data belongs to the annual times seires or to the time series with three year intervals (forest)\n          0\n        \n        \n          PlotIDYear\n          string\n          \n          specifies the plot name and year of collection\n          0\n        \n        \n          Exploratory\n          string\n          \n          specifies Region: Alb, Hainich, Schorfheide\n          0\n        \n        \n          PlotID\n          string\n          \n          number of plot\n          0\n        \n        \n          CollectionYear\n          integerNumber\n          \n          year of sampling\n          0\n        \n        \n          biomass\n          realNumber\n          mg\n          biomass of all identified arthropods\n          0\n        \n        \n          abundance_unidentified_identified\n          integerNumber\n          \n          abundance of all arthropods including those which could not be identified to species level\n          0\n        \n        \n          abundance_identified\n          integerNumber\n          \n          abundance of all arthropod identified to species level\n          0\n        \n        \n          species\n          integerNumber\n          \n          total number of arthropod species\n          0\n        \n        \n          abundance_carnivore\n          integerNumber\n          \n          abundance of carnivore arthropods\n          0\n        \n        \n          species_carnivore\n          integerNumber\n          \n          number of carnivore arthropod species\n          0\n        \n        \n          biomass_carnivore\n          realNumber\n          mg\n          biomass of carnivore arthropods\n          0\n        \n        \n          abundance_herbivore\n          integerNumber\n          \n          abundance of herbivore arthropods\n          0\n        \n        \n          species_herbivore\n          integerNumber\n          \n          number of herbivore arthropod species\n          0\n        \n        \n          biomass_herbivore\n          realNumber\n          mg\n          biomass of herbivore arthropod species\n          0\n        \n        \n          abundance_detritomycetophage\n          integerNumber\n          \n          abundance of detriomycetophore arthropods\n          0\n        \n        \n          species_detritomycetophage\n          integerNumber\n          \n          species number of detriomycetophore arthropods\n          0\n        \n        \n          biomass_detritomycetophage\n          realNumber\n          mg\n          biomass of of detriomycetophore arthropods\n          0\n        \n        \n          abundance_omnivore\n          integerNumber\n          \n          abundance of omnivore arthropods\n          0\n        \n        \n          species_omnivore\n          integerNumber\n          \n          species number of omnivore arthropods\n          0\n        \n        \n          biomass_omnivore\n          realNumber\n          mg\n          biomass of omnivore arthropods\n          0\n        \n        \n          abundance_weak_disperser\n          integerNumber\n          \n          abundance of weak disperser\n          0\n        \n        \n          species_weak_disperser\n          integerNumber\n          \n          species number of weak disperser\n          0\n        \n        \n          biomass_weak_disperser\n          realNumber\n          mg\n          biomass of weak disperser\n          0\n        \n        \n          abundance_strong_disperser\n          integerNumber\n          \n          abundance of strong disperser\n          0\n        \n        \n          species_strong_disperser\n          integerNumber\n          \n          species number of strong disperser\n          0\n        \n        \n          biomass_strong_disperser\n          realNumber\n          mg\n          biomass of strong disperser\n          0\n        \n        \n          landuse_intensity\n          realNumber\n          \n          landuse intensity: LUI in grasslands and ForMI in forests\n          0\n        \n        \n          mean_winter_temperature\n          realNumber\n          °C\n          mean temperature for winter months (Nov-Feb) as derived from plot weather stations with gap filling from neighbouring stations and DWD stations\n          0\n        \n        \n          precipitation_sum_growing_preriod\n          realNumber\n          mm\n          precipitation sum for months of the growing season (Mar-Oct) derived from the RADOLAN product of the German Weather Service\n          0\n        \n        \n          grassland_cover_250\n          realNumber\n          %\n          percentage cover of grassland and semi-natural vegetation within 250m surrounding a plot based on ATKIS DLM 2010\n          0\n        \n        \n          grassland_cover_500\n          realNumber\n          %\n          percentage cover of grassland and semi-natural vegetation within 500m surrounding a plot based on ATKIS DLM 2010\n          0\n        \n        \n          grassland_cover_1000\n          realNumber\n          %\n          percentage cover of grassland and semi-natural vegetation within 1000m surrounding a plot based on ATKIS DLM 2010\n          0\n        \n        \n          grassland_cover_1500\n          realNumber\n          %\n          percentage cover of grassland and semi-natural vegetation within 1500m surrounding a plot based on ATKIS DLM 2010\n          0\n        \n        \n          arable_cover_1000\n          realNumber\n          %\n          percentage cover of arable crops within 1000m surrounding a plot based on ATKIS DLM 2010\n          0\n        \n        \n          arable_cover_1500\n          realNumber\n          %\n          percentage cover of arable crops within 1500m surrounding a plot based on ATKIS DLM 2010\n          0\n        \n        \n          arable_cover_250\n          realNumber\n          %\n          percentage cover of arable crops within 250m surrounding a plot based on ATKIS DLM 2010\n          0\n        \n        \n          arable_cover_500\n          realNumber\n          %\n          percentage cover of arable crops within 500m surrounding a plot based on ATKIS DLM 2010\n          0\n        \n      \n    \n  \n  \n    \n    \n      Seibold et al. Arthropod decline in grasslands and forests is associated with drivers at landscape level (2019) Nature\n    \n    \n      \n    \n    Weisser, Wolfgang; Sebastian Seibold; Martin Go�Ÿner; Nadja Simons; Didem Ambarli; Thomas Nauss; Juergen Bauhus; Juliane Vogt (2019): Arthropod data from 300 grassland plots, 2008-2017, and 140 forest plots, 2008-2016, used in \"Arthropod decline in grasslands and forests is associated with drivers at landscape level\", Nature. v1.1.7. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=25786\n  \n  \n","entities":{"Environment":[{"indices":[52,61]},{"indices":[88,94]},{"indices":[143,153]},{"indices":[158,165]},{"indices":[993,1003]},{"indices":[1008,1015]},{"indices":[1133,1142]},{"indices":[1177,1183]},{"indices":[1209,1215]},{"indices":[1322,1331]},{"indices":[1336,1342]},{"indices":[1516,1526]},{"indices":[1630,1637]},{"indices":[1710,1723]},{"indices":[1728,1737]},{"indices":[1950,1960]},{"indices":[1965,1972]},{"indices":[2077,2084]},{"indices":[2185,2194]},{"indices":[2198,2204]},{"indices":[2415,2425]},{"indices":[2445,2452]},{"indices":[2537,2546]},{"indices":[2588,2594]},{"indices":[2653,2662]},{"indices":[2674,2680]},{"indices":[2721,2730]},{"indices":[2754,2764]},{"indices":[3352,3358]},{"indices":[3891,3901]},{"indices":[3984,3991]},{"indices":[4083,4092]},{"indices":[4163,4169]},{"indices":[4543,4550]},{"indices":[4594,4600]},{"indices":[4604,4613]},{"indices":[4810,4816]},{"indices":[8607,8617]},{"indices":[8631,8638]},{"indices":[8813,8820]},{"indices":[9173,9182]},{"indices":[9256,9265]},{"indices":[9389,9398]},{"indices":[9472,9481]},{"indices":[9605,9614]},{"indices":[9689,9698]},{"indices":[9823,9832]},{"indices":[9907,9916]},{"indices":[10848,10858]},{"indices":[10863,10870]},{"indices":[11115,11124]},{"indices":[11151,11157]},{"indices":[11206,11216]},{"indices":[11221,11228]}],"Material":[{"indices":[1548,1555]},{"indices":[1837,1844]},{"indices":[2266,2273]},{"indices":[3537,3544]},{"indices":[5345,5352]},{"indices":[5397,5404]},{"indices":[6252,6259]},{"indices":[6314,6321]},{"indices":[6666,6673]},{"indices":[6728,6735]},{"indices":[7122,7129]},{"indices":[7193,7200]},{"indices":[7553,7560]},{"indices":[7614,7621]},{"indices":[7964,7971]},{"indices":[8031,8038]},{"indices":[8384,8391]},{"indices":[8453,8460]}],"Process":[{"indices":[1489,1502]},{"indices":[3298,3302]},{"indices":[8931,8944]},{"indices":[9009,9022]}],"Quality":[{"indices":[1751,1757]},{"indices":[1846,1855]},{"indices":[2275,2284]},{"indices":[2558,2565]},{"indices":[2605,2612]},{"indices":[3144,3148]},{"indices":[3313,3318]},{"indices":[5474,5483]},{"indices":[5553,5562]},{"indices":[5684,5693]},{"indices":[5750,5759]},{"indices":[5972,5981]},{"indices":[6037,6046]},{"indices":[6386,6395]},{"indices":[6451,6460]},{"indices":[6807,6816]},{"indices":[6881,6890]},{"indices":[7276,7285]},{"indices":[7340,7349]},{"indices":[7685,7694]},{"indices":[7755,7764]},{"indices":[8097,8106]},{"indices":[8169,8178]},{"indices":[8691,8702]},{"indices":[8752,8763]},{"indices":[8931,8944]},{"indices":[9009,9022]}]}}
{"text":"\n  \n    18007\n    1.1.8\n    GenLand - Phenotypic traits of Cynosurus cristatus - common garden 2013 - heritability\n    \n      Lena Kloss\n      Walter Durka\n    \n    GENLAND\n    \n      Walter Durka\n      UFZ Halle\n      walter.durka@ufz.de\n    \n  \n  \n    \n      7\n      7\n      3\n      1\n    \n    \n      yes\n      no\n    \n    no\n    \n      yes\n      no\n    \n    \n      \n        0\n      \n      \n        0\n      \n    \n    \n      Plants\n    \n    \n      Productivity\n      Ecological Process - Dispersal\n    \n    \n      Land Use\n    \n    \n      Genetic\n      Morphological\n      Single Species\n      Trait\n    \n  \n  \n    In the grassland plant, Cynosurus cristatus, we measured phenotypic traits and their heritabilities (as measures of quantitative-genetic variation within populations) and QST values (as measures of quantitative-genetic variation among populations) and related them to land use data and landscape metrics.\n    \n      We conducted a two-year common garden experiment on Cynosurus cristatus to test for land use effects on adaptive population differentiation and quantitative-genetic diversity within populations, using offspring from maternal plants sampled on EPs across land use gradients in all three Exploratories (see dataset: Phenotypic traits of Cynosurus cristatus - common garden 2013 - fitness).\nHowever, our estimate of within-population variance includes environmental variance together with genetic variance, thus inflating the denominator of QST (Latta 2003). We therefore followed the approach of Volis et al. (2005) and measured the phenotypic variation within and between seed families from a subset of EPs, which provides the between- and within-family components of variance, to estimate broad-sense heritabilities and the environmental component of variation in these traits. This will allow us to assess the bias in QST estimates.\n      We measured a set of phenotypic traits relevant in the context of land use, such as traits related to plant phenology (time to flowering), growth (plant height and biomass) and leaf morphology, allocation strategy (reproductive allocation) as well as fitness (number of flowers and fruits, reproductive biomass).\n    \n    \n      ruler, fine scale\n      none\n      Seeds were collected in 2011 from mother plants at plots. Seeds were cold stratified over winter in soil in the unheated glass house. Up to six seedlings per mother plant were pricked and potted in single pots. In 2012, plants were planted in soil outside in a common garden at Bad Lauchstädt (UFZ Halle). Plants were watered as needed and harvested in 2013 when first fruit had ripened. At harvest, phenotypic traits were measured. Plant parts were dried over night after harvest in a compartment drier and immediately weighted afterwards.\n    \n  \n  \n    \n      \n        A\n        Schwäbische Alb\n      \n      \n        H\n        Hainich-Dün\n      \n      \n        S\n        Schorfheide-Chorin\n      \n      \n        QST\n        degree of genetic differentiation among populations displayed by quantitative traits\n      \n    \n    \n      diversity\n      grassland\n      plant\n      quantitative genetics\n      selection\n      evolution\n      fitness\n      common garden\n      adaptive\n      traits\n      biomass\n      phenotypic traits\n    \n  \n  \n    \n      dd.MM.yyyy\n      07.05.2012\n      30.07.2013\n    \n    2014-05-12\n    2018-05-29\n  \n  \n    structuredData\n    \n    \n    processed\n    complete\n    \n      \n        \n        NA\n      \n      \n        \n        \n        \n        \n      \n      \n        \n          No\n          integerNumber\n          \n          order in common garden\n          0\n        \n        \n          EP_off\n          string\n          \n          official EP ID\n          0\n        \n        \n          EP_sort\n          string\n          \n          EP ID for sorting\n          0\n        \n        \n          PlotID\n          string\n          \n          grid plot ID\n          0\n        \n        \n          PlotAbrev\n          string\n          \n          abbreviated plot ID\n          0\n        \n        \n          Explo\n          string\n          \n          abbreviation of exploratory\n          0\n        \n        \n          Mother\n          integerNumber\n          \n          mother ID\n          0\n        \n        \n          Offspring\n          integerNumber\n          \n          offspring category (for internal use)\n          0\n        \n        \n          IndID\n          string\n          \n          individual ID for each offspring\n          0\n        \n        \n          PrickDat\n          date\n          \n          prick of offspring seedlings\n          0\n        \n        \n          PlantDat_status\n          string\n          \n          plant status at planting\n          0\n        \n        \n          PlantDat\n          date\n          \n          planted in common garden\n          0\n        \n        \n          Flow_status\n          string\n          \n          flowering status\n          0\n        \n        \n          Flow_dat\n          date\n          \n          start of flowering\n          0\n        \n        \n          Flow_days\n          integerNumber\n          julian days\n          start of flowering\n          0\n        \n        \n          Harv_dat\n          date\n          \n          harvest\n          0\n        \n        \n          Harv_days\n          integerNumber\n          julian days\n          harvest\n          0\n        \n        \n          Height_cm\n          realNumber\n          cm\n          height at harvest\n          0\n        \n        \n          No_FlowStems\n          realNumber\n          \n          number of flowering stems at harvest\n          0\n        \n        \n          DryWt_stems_g\n          realNumber\n          g\n          dry weigth of vegetative parts at harvest\n          0\n        \n        \n          DryWt_flowers_g\n          realNumber\n          g\n          dry weigth of reproductive parts at harvest\n          0\n        \n        \n          DryWt_tot_g\n          realNumber\n          g\n          dry weight of total aboveground biomass at harvest\n          0\n        \n        \n          ReprAlloc_DryWt_flowers_perc_tot\n          realNumber\n          %\n          reproductive allocation as proportion of dry weight of reproductive parts to whole aboveground biomass\n          0\n        \n      \n    \n  \n  \n    \n    \n      Latta RG (2003) Gene flow, adaptive population divergence and comparative population structure across loci. - New Phytologist 161: 51-58.\n      Volis S, Yakubov B, Shulgina I, Ward D, Mendlinger S (2005) Distinguishing adaptive from nonadaptive genetic differentiation: comparison of QST and FST at two spatial scales. - Heredity 95: 466-475.\n    \n    \n      18006 Phenotypic traits of Cynosurus cristatus - common garden 2013 - fitness\n      19506\n    \n    Kloss, Lena; Walter Durka (2018): GenLand - Phenotypic traits of Cynosurus cristatus - common garden 2013 - heritability. v1.1.8. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=18007\n  \n  \n","entities":{"Environment":[{"indices":[88,94]},{"indices":[623,632]},{"indices":[963,969]},{"indices":[1296,1302]},{"indices":[2287,2292]},{"indices":[2336,2340]},{"indices":[2357,2368]},{"indices":[2479,2483]},{"indices":[2504,2510]},{"indices":[3087,3096]},{"indices":[3196,3202]},{"indices":[3612,3618]},{"indices":[3913,3917]},{"indices":[4021,4025]},{"indices":[4829,4835]},{"indices":[6020,6031]},{"indices":[6250,6261]},{"indices":[6740,6746]},{"indices":[6877,6883]}],"Material":[{"indices":[1603,1607]},{"indices":[2036,2043]},{"indices":[2175,2182]},{"indices":[2175,2182]},{"indices":[2236,2241]},{"indices":[2294,2299]},{"indices":[3237,3244]},{"indices":[6032,6039]},{"indices":[6262,6269]},{"indices":[6341,6345]}],"Process":[{"indices":[4926,4935]},{"indices":[5037,5046]},{"indices":[5037,5046]},{"indices":[5162,5171]},{"indices":[5596,5605]}],"Quality":[{"indices":[49,55]},{"indices":[684,690]},{"indices":[1257,1263]},{"indices":[1363,1371]},{"indices":[1395,1403]},{"indices":[1426,1434]},{"indices":[1699,1707]},{"indices":[1802,1808]},{"indices":[1904,1910]},{"indices":[1956,1962]},{"indices":[2011,2017]},{"indices":[2025,2031]},{"indices":[2175,2182]},{"indices":[2647,2653]},{"indices":[3041,3047]},{"indices":[3224,3230]},{"indices":[3237,3244]},{"indices":[3262,3268]},{"indices":[5720,5730]},{"indices":[5861,5871]},{"indices":[6000,6010]},{"indices":[6032,6039]},{"indices":[6032,6039]},{"indices":[6208,6218]},{"indices":[6262,6269]},{"indices":[6701,6707]},{"indices":[6838,6844]}]}}
{"text":"\n  \n    20206\n    1.1.19\n    Microbial rhizosphere and bulk soil properties, Alb grassland, 2014, cooperation BELOW-SCALEMIC\n    \n      Ellen Kandeler\n      Sven Marhan\n      Runa Boeddinghaus\n      Aurelia Gebala\n      Doreen Berner\n      Meike Boob\n    \n    SCALEMIC\n    \n      Ellen Kandeler\n      University of Hohenheim\n      kandeler@uni-hohenheim.de\n    \n  \n  \n    \n      16\n      16\n      15\n      5\n    \n    \n      yes\n      no\n    \n    yes\n    \n      no\n      yes\n    \n    \n      \n        0\n      \n      \n        0\n      \n    \n    \n      None\n    \n    \n      Biogeochemical Cycle - Water\n      Biogeochemical Cycle - Carbon\n      Biogeochemical Cycle - Nitrogen\n      Biogeochemical Cycle - Other Nutrients\n    \n    \n      Soil\n    \n    \n      None\n    \n  \n  \n    This dataset derives from a cooperation between the BELOW and the SCALEMIC project. From April to June 2014 ten grass and ten forb species were planted as phytometers into 18 grassland EPs per Exploratory by the BELOW project and soil samples were taken in September 2014.  \n    \n      We investigated the relationships between land-use intensity, enzyme activity, microbial biomass and chemical soil properties. We hypothesized that nutriens provided by rhizodeposition would lead to higher microbial colonization and enzyme activities of the rhizosphere soil, and that the extend would be dependent on the individual plant species.\n      Enzyme measurements (beta-glucosidase, xylosidase, N-Acetyl-betaglucosaminidase, phophatase), measurement of soil water content, microbial carbon and nitrogen, ammonium and nitrate on bulk and rhiszosphere soil samples.\n    \n    \n      Microplate Flourescence Reader FLx800, Bio-Tek Instruments Inc.\nAnalytik Jena Multi N/C2100S\nAutonalyzer 3,Bran+Luebbe\n      with specific calibration solution\n      Four potential soil enzyme activities were determined according to Marx et al. (2001) using fluorescent 4-methylumbelliferone substrates (4-MUF; Sigma-Aldrich, St. Louis, USA) and a buffered solution (pH 6.1), as described in detail by Berner et al. (2011): β-glucosidase (EC 3.2.1.21) for cellulose degradation, β-xylosidase (EC 3.2.1.37) for hemicellulose degradation, chitinase (β-N-acetylglucosaminidase, EC 3.2.1.52) and phosphatase (EC 3.1.3.1).\n\nSoil water content (SWC) was determined gravimetrically on approximately 5 g of soil; the soil samples were dried at 105 °C until constant weight was reached, minimum 24 hours.\n\nChloroform-fumigation-extraction method (CFE), according to Vance et al. (1987) and Keil et al. (2011), was used to determine microbial biomass carbon (Cmic) and nitrogen (Nmic). C and N were extracted from each fumigated and non-fumigated replicate (5 g) with 40 ml 0.5 M K2SO4. The suspension was horizontally shaken (30 Min, 150 rpm) and centrifuged (30 Min, 4400 x g). Fumigated sample replicates were incubated with CHCl3 for 24 hours. C and N concentrations in dissolved (1:4, extract:deion. H2O) extracts were measured with a TOC/TN analyzer (Multi N/C 2100S, Analytik Jena AG, Jena, Germany). The kEC factor (Joergensen, 1996) and the kEN factor of Brookes et al. (1985) were used to calculate microbial C and N, respectively. Based on the non-fumigated samples extractable organic carbon (EOC) and extractable nitrogen (EN) were determined.\n\nMineral nitrogen in form of ammonium (NH4+) and nitrate (NO3-) was determined by DIN ISO 14256-2 (2006) with an AutoAnalyzer 3 (Bran &amp; Luebbe, Norderstedt, Germany).\n\nReferences:\nMarx et al. (2001) \"A microplate fluorimetric assay for the study of enzyme diversity in soils\" Soil Biology and Biochemistry\nBerner et al. (2011) \"Land-use intensity modifies spatial distribution and function of soil microorganisms in grasslands\" Pedobiologia\nVance et al. (1987) \"An extraction method for measuring soil microbial biomass C\" Soil Biology and Biochemistry\nKeil et al. (2011) \"Influence of land-use intensity on the spatial distribution of N-cycling microorganisms in grassland soils\" FEMS Microbiology Ecology\nJoergensen (1996) \"The fumigation-extraction method to estimate soil microbial biomass: calibration of the kEC value\" Soil Biology and Biochemistry\nBrookes et al. (1985) \"Chloroform fumigation and the release of soil nitrogen: the effects of fumigation time and temperature\" Soil Biology and Biochemistry\n    \n  \n  \n    \n      \n        \n        \n      \n    \n    \n      grassland\n      Alb\n      microbial properties\n      physico-chemical soil properties\n      plant species\n      grass\n      herb\n      rhizosphere\n      bulk\n    \n  \n  \n    \n      MM.yyyy\n      09.2014\n      09.2014\n    \n    2016-05-18\n    2019-03-22\n  \n  \n    structuredData\n    \n    NA\n    validated\n    complete\n    \n      \n        NA\n        \n      \n      \n        \n        \n        \n        \n      \n      \n        \n          exploratory\n          string\n          \n          \n          0\n        \n        \n          EP_Plot_ID\n          string\n          \n          \n          0\n        \n        \n          sampling_year\n          date\n          \n          \n          0\n        \n        \n          grass_or_herb_species\n          string\n          \n          whether species belongs to herbs or grasses\n          0\n        \n        \n          plant_species\n          string\n          \n          name of plant species\n          0\n        \n        \n          plant_species_abbreviation\n          string\n          \n          abbreviation of plant species name\n          0\n        \n        \n          soil_sample_origin\n          string\n          \n          whether sample was taken vom rhizosphere or bulk soil\n          0\n        \n        \n          glucosidase\n          realNumber\n          nmol MUF g-1 soil DM h-1\n           \tbeta-glucosidase activity\n          0\n        \n        \n          xylosidase\n          realNumber\n          nmol MUF g-1 soil DM h-1\n          xylosidase activity\n          0\n        \n        \n          chitinase\n          realNumber\n          nmol MUF g-1 soil DM h-1\n          N-acetyl-beta-glucosaminidase activity\n          0\n        \n        \n          phosphatase\n          realNumber\n          nmol MUF g-1 soil DM h-1\n          phosphatase activity\n          0\n        \n        \n          SWC\n          realNumber\n          %\n          soil water content related to dry matter content\n          0\n        \n        \n          Cmic\n          realNumber\n          µg C g-1 soil DM\n          microbial biomass carbon\n          0\n        \n        \n          Nmic\n          realNumber\n          µg N g-1 soil DM\n          microbial biomass nitrogen\n          0\n        \n        \n          Cmic_Nmic\n          realNumber\n          \n          ratio Cmic:Nmic\n          0\n        \n        \n          NH4\n          realNumber\n          µg N g-1 soil DM\n          ammonium content\n          0\n        \n        \n          NO3\n          realNumber\n          µg N g-1 soil DM\n          nitrate content\n          0\n        \n        \n          Nmin\n          realNumber\n          µg N g-1 soil DM\n          mineral nitrogen content (sum of ammonium and nitrate content)\n          0\n        \n        \n          EON\n          realNumber\n          µg N g-1 soil DM\n          extractable organic nitrogen (= EN - Nmin)\n          0\n        \n        \n          EN\n          realNumber\n          µg N g-1 soil DM\n          extractable nitrogen\n          0\n        \n        \n          EOC\n          realNumber\n          µg C g-1 soil DM\n          extractable organic carbon\n          0\n        \n      \n    \n  \n  \n    \n    \n      \n    \n    \n      20786\n      19387\n    \n    Kandeler, Ellen; Sven Marhan; Runa Boeddinghaus; Aurelia Gebala; Doreen Berner; Meike Boob (2019): Microbial rhizosphere and bulk soil properties, Alb grassland, 2014, cooperation BELOW-SCALEMIC. v1.1.19. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=20206\n  \n  Data was assessed within the master thesis by Meike Boob \"Einfluss der Landnutzungsintensität auf die mikrobielle Biomasse und Enzymaktivitäten im Rhizosphärenboden verschiedener Grünlandpflanzenarten\"\n","entities":{"Environment":[{"indices":[39,50]},{"indices":[55,64]},{"indices":[60,64]},{"indices":[81,90]},{"indices":[592,597]},{"indices":[733,737]},{"indices":[949,958]},{"indices":[1004,1008]},{"indices":[1170,1174]},{"indices":[1318,1329]},{"indices":[1330,1334]},{"indices":[1523,1527]},{"indices":[1528,1533]},{"indices":[1607,1619]},{"indices":[1620,1624]},{"indices":[1831,1835]},{"indices":[2269,2273]},{"indices":[2274,2279]},{"indices":[2349,2353]},{"indices":[2359,2363]},{"indices":[3570,3575]},{"indices":[3577,3581]},{"indices":[3694,3698]},{"indices":[3717,3727]},{"indices":[3798,3802]},{"indices":[3824,3828]},{"indices":[3965,3974]},{"indices":[3975,3980]},{"indices":[4072,4076]},{"indices":[4126,4130]},{"indices":[4220,4224]},{"indices":[4283,4287]},{"indices":[4377,4386]},{"indices":[4447,4451]},{"indices":[4512,4523]},{"indices":[4512,4523]},{"indices":[5563,5574]},{"indices":[5563,5574]},{"indices":[5578,5587]},{"indices":[5583,5587]},{"indices":[5684,5688]},{"indices":[5829,5833]},{"indices":[5965,5969]},{"indices":[6122,6126]},{"indices":[6252,6256]},{"indices":[6257,6262]},{"indices":[6386,6390]},{"indices":[6514,6518]},{"indices":[6751,6755]},{"indices":[6870,6874]},{"indices":[6989,6993]},{"indices":[7154,7158]},{"indices":[7298,7302]},{"indices":[7421,7425]},{"indices":[7674,7685]},{"indices":[7674,7685]},{"indices":[7690,7699]},{"indices":[7690,7700]},{"indices":[7695,7699]},{"indices":[7716,7725]}],"Material":[{"indices":[592,597]},{"indices":[627,633]},{"indices":[663,671]},{"indices":[707,716]},{"indices":[1122,1128]},{"indices":[1149,1156]},{"indices":[1293,1299]},{"indices":[1414,1420]},{"indices":[1435,1451]},{"indices":[1453,1463]},{"indices":[1465,1493]},{"indices":[1495,1505]},{"indices":[1528,1533]},{"indices":[1553,1559]},{"indices":[1553,1559]},{"indices":[1564,1572]},{"indices":[1574,1582]},{"indices":[1587,1594]},{"indices":[1836,1842]},{"indices":[1920,1941]},{"indices":[2106,2115]},{"indices":[2131,2141]},{"indices":[2160,2174]},{"indices":[2187,2196]},{"indices":[2198,2223]},{"indices":[2242,2253]},{"indices":[2274,2279]},{"indices":[2447,2457]},{"indices":[2583,2590]},{"indices":[2591,2597]},{"indices":[2609,2617]},{"indices":[2626,2627]},{"indices":[2632,2633]},{"indices":[2720,2725]},{"indices":[2868,2873]},{"indices":[2888,2889]},{"indices":[2894,2895]},{"indices":[2945,2948]},{"indices":[3159,3160]},{"indices":[3165,3166]},{"indices":[3237,3243]},{"indices":[3266,3274]},{"indices":[3306,3314]},{"indices":[3326,3334]},{"indices":[3336,3340]},{"indices":[3346,3353]},{"indices":[3355,3359]},{"indices":[3550,3556]},{"indices":[3813,3820]},{"indices":[4087,4094]},{"indices":[4179,4189]},{"indices":[4225,4233]},{"indices":[5628,5639]},{"indices":[5708,5724]},{"indices":[5774,5784]},{"indices":[5851,5861]},{"indices":[5911,5920]},{"indices":[6066,6077]},{"indices":[6066,6077]},{"indices":[6144,6155]},{"indices":[6144,6155]},{"indices":[6257,6262]},{"indices":[6380,6381]},{"indices":[6414,6421]},{"indices":[6422,6428]},{"indices":[6508,6509]},{"indices":[6542,6549]},{"indices":[6550,6558]},{"indices":[6707,6710]},{"indices":[6745,6746]},{"indices":[6769,6777]},{"indices":[6826,6829]},{"indices":[6864,6865]},{"indices":[6888,6895]},{"indices":[6983,6984]},{"indices":[7015,7023]},{"indices":[7040,7048]},{"indices":[7053,7060]},{"indices":[7148,7149]},{"indices":[7192,7200]},{"indices":[7292,7293]},{"indices":[7328,7336]},{"indices":[7415,7416]},{"indices":[7459,7465]}],"Process":[{"indices":[569,589]},{"indices":[604,624]},{"indices":[640,660]},{"indices":[678,698]},{"indices":[1229,1244]},{"indices":[2116,2127]},{"indices":[2174,2185]},{"indices":[3937,3946]}],"Quality":[{"indices":[1111,1120]},{"indices":[1149,1156]},{"indices":[1414,1433]},{"indices":[1528,1541]},{"indices":[1908,1919]},{"indices":[2017,2019]},{"indices":[2274,2287]},{"indices":[2408,2414]},{"indices":[2583,2590]},{"indices":[3638,3647]},{"indices":[3813,3820]},{"indices":[3896,3905]},{"indices":[4087,4094]},{"indices":[6257,6270]},{"indices":[6282,6292]},{"indices":[6414,6421]},{"indices":[6542,6549]},{"indices":[6769,6785]},{"indices":[7015,7031]},{"indices":[7053,7068]}]}}
{"text":"\n  \n    21136\n    1.3.19\n    Aboveground plant biomass nutrient contents in selected species on grasslands 2014 (XRF) - STOICHIO\n    \n      Till Kleinebecker\n      Verena Busch\n    \n    STOICHIO\n    \n      Till Kleinebecker\n      University of Münster\n      tillhan@uni-muenster.de\n    \n  \n  \n    \n      141\n      141\n      70\n      26\n    \n    \n      yes\n      no\n    \n    no\n    \n      yes\n      no\n    \n    \n      \n        0\n      \n      \n        0\n      \n    \n    \n      Plants\n    \n    \n      Biogeochemical Cycle - Carbon\n      Biogeochemical Cycle - Nitrogen\n      Biogeochemical Cycle - Other Nutrients\n    \n    \n      Land Use\n    \n    \n      Multiple Species\n    \n  \n  \n    The increase in agricultural management intensity has influenced vegetation patterns, composition and dynamics through increased vegetation disturbance (mowing, grazing) and altered soil fertility (fertilization). The chemical composition of the aboveground plant biomass, used as an indicator for plant nutrition and productivity and may also allow the detection of heavy metals or the accumulation of plant defense structures, integrates spatial and temporal variation on soil resources available to plant species during the growing season.\n    \n      XRF allows a nondestructive, highly precise quantitative analysis by simultaneously detecting up to 30 elements in a wide range of organic and inorganic samples even at very low detection levels. Total element concentrations were determined  with wavelength dispersive X-ray florescence spectroscopy (ZSX Primus II, Rigaku, Tokyo, Japan; equipped with a 4kW X-ray tube with Rhodium target). Calibration was performed using certified reference materials of plants kindly provided by Paolo Berzaghi (University of Padua, Italy).\n\nThree widely distributed and on all EP Plots occurring species - one legume, one grass and one herb, were chosen in order to assess nutrient contents in species with different nutrient acquisition and retention strategies. Sampling of these three target species Dactylis glomerata, Trifolium repens and Taraxacum sect. ruderalia took place from mid-May  to mid-June 2015 on 150 EP Plots. For each species about 5g dry-weight leaf biomass without inflorescences from 5 randomly distributed individuals (if available) was sampled and pooled. Vegetation samples were dried at 80°C for 48h, homogenously pulverized and pressed into a 0.5g pellet using a hydraulic press at a load of approximately 7.5 tons. In-house standards were used to monitor and correct analytical drift if necessary (according to Berger et al, 2017).\n\nReferences:\n\nBerger S, Gebauer G, Blodau C and Knorr K.-H. (2017) Peatlands in a eutrophic world �€“ Assessing the state of a poor fen-bog transition in southern Ontario, Canada, after long term nutrient input and altered hydrological conditions.\n\n      Wavelength dispersive X-Ray fluorescence Spectrometry (XRF)\n    \n    \n      ZSX Primus II high-performance wavelength dispersive X-Ray fluorescence spectrometer (Rigaku, Tokyo, Japan)\n      Employment of certified reference plant materials in in-house standards\n      -\n    \n  \n  \n    \n      \n        XRF\n        X-ray fluorescence spectroscopy\n      \n    \n    \n      biomass\n      single species\n      micronutrients\n      macronutrients\n      stoichiometry\n      plants\n      grassland\n    \n  \n  \n    \n      dd.MM.yyyy\n      15.05.2014\n      30.06.2014\n    \n    2017-02-20\n    2019-07-12\n  \n  \n    structuredData\n    none\n    none\n    validated\n    complete\n    \n      \n        NA\n        \n      \n      \n        \n        \n        \n        \n      \n      \n        \n          Region\n          string\n          \n          Region\n          0\n        \n        \n          Plot\n          realNumber\n          \n          Plot number\n          0\n        \n        \n          Plot_ID\n          string\n          \n          Plot name\n          0\n        \n        \n          Plant_Species\n          string\n          \n          Species name\n          0\n        \n        \n          Sample_ID\n          string\n          \n          Sample name\n          0\n        \n        \n          Na\n          realNumber\n          ppm\n          Sodium\n          0\n        \n        \n          Mg\n          realNumber\n          ppm\n          Magnesium\n          0\n        \n        \n          Al\n          realNumber\n          ppm\n          Aluminium\n          0\n        \n        \n          Si\n          realNumber\n          ppm\n          Silicon\n          0\n        \n        \n          P\n          realNumber\n          ppm\n          Phosphorus\n          0\n        \n        \n          S\n          realNumber\n          ppm\n          Sulfur\n          0\n        \n        \n          Cl\n          realNumber\n          ppm\n          Chlorine\n          0\n        \n        \n          K\n          realNumber\n          mass%\n          Potassium\n          0\n        \n        \n          Ca\n          realNumber\n          mass%\n          Calcium\n          0\n        \n        \n          Ti\n          realNumber\n          ppm\n          Titanium\n          0\n        \n        \n          Cr\n          realNumber\n          ppm\n          Chromium\n          0\n        \n        \n          Mn\n          realNumber\n          ppm\n          Magnesium\n          0\n        \n        \n          Fe\n          realNumber\n          mass%\n          Iron\n          0\n        \n        \n          Cu\n          realNumber\n          ppm\n          Copper\n          0\n        \n        \n          Zn\n          realNumber\n          ppm\n          Zinc\n          0\n        \n        \n          As\n          realNumber\n          ppm\n          Arsenic\n          0\n        \n        \n          Br\n          realNumber\n          ppm\n          Bromine\n          0\n        \n        \n          Rb\n          realNumber\n          ppm\n          Rubidium\n          0\n        \n        \n          Sr\n          realNumber\n          ppm\n          Strontium\n          0\n        \n        \n          Ba\n          realNumber\n          ppm\n          Barium\n          0\n        \n        \n          Pb\n          realNumber\n          ppm\n          Lead\n          0\n        \n      \n    \n  \n  \n    \n    \n      \n    \n    \n      22607\n      22609\n      21135\n      21137\n    \n    Kleinebecker, Till; Verena Busch (2019): Aboveground plant biomass nutrient contents in selected species on grasslands 2014 (XRF) - STOICHIO. v1.3.19. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=21136\n  \n  none\n","entities":{"Environment":[{"indices":[29,40]},{"indices":[96,106]},{"indices":[627,631]},{"indices":[866,870]},{"indices":[866,870]},{"indices":[930,941]},{"indices":[1158,1162]},{"indices":[2653,2662]},{"indices":[3319,3328]},{"indices":[6255,6266]},{"indices":[6255,6266]},{"indices":[6322,6331]},{"indices":[6322,6332]}],"Material":[{"indices":[47,54]},{"indices":[55,63]},{"indices":[521,527]},{"indices":[557,565]},{"indices":[601,610]},{"indices":[948,955]},{"indices":[1057,1063]},{"indices":[1898,1906]},{"indices":[1942,1950]},{"indices":[2196,2203]},{"indices":[2782,2790]},{"indices":[3209,3216]},{"indices":[3244,3258]},{"indices":[3265,3279]},{"indices":[4108,4110]},{"indices":[4156,4162]},{"indices":[4156,4162]},{"indices":[4203,4205]},{"indices":[4251,4260]},{"indices":[4301,4303]},{"indices":[4349,4358]},{"indices":[4399,4401]},{"indices":[4447,4454]},{"indices":[4495,4496]},{"indices":[4542,4552]},{"indices":[4593,4594]},{"indices":[4593,4594]},{"indices":[4640,4646]},{"indices":[4687,4689]},{"indices":[4735,4743]},{"indices":[4784,4785]},{"indices":[4833,4842]},{"indices":[4883,4885]},{"indices":[4933,4940]},{"indices":[4981,4983]},{"indices":[5029,5037]},{"indices":[5078,5080]},{"indices":[5126,5134]},{"indices":[5175,5177]},{"indices":[5223,5232]},{"indices":[5273,5275]},{"indices":[5323,5327]},{"indices":[5368,5370]},{"indices":[5416,5422]},{"indices":[5463,5465]},{"indices":[5511,5515]},{"indices":[5556,5558]},{"indices":[5604,5611]},{"indices":[5652,5654]},{"indices":[5700,5707]},{"indices":[5748,5750]},{"indices":[5796,5804]},{"indices":[5845,5847]},{"indices":[5893,5902]},{"indices":[5943,5945]},{"indices":[5991,5997]},{"indices":[6038,6040]},{"indices":[6086,6090]},{"indices":[6273,6280]},{"indices":[6281,6289]}],"Process":[{"indices":[498,518]},{"indices":[534,554]},{"indices":[572,592]},{"indices":[882,895]},{"indices":[1629,1640]},{"indices":[1942,1962]},{"indices":[2869,2881]},{"indices":[2976,2988]},{"indices":[3160,3172]}],"Quality":[{"indices":[29,54]},{"indices":[47,54]},{"indices":[55,72]},{"indices":[724,733]},{"indices":[770,781]},{"indices":[866,880]},{"indices":[911,922]},{"indices":[930,955]},{"indices":[948,955]},{"indices":[1051,1056]},{"indices":[1355,1359]},{"indices":[1485,1495]},{"indices":[1898,1915]},{"indices":[2180,2190]},{"indices":[2196,2203]},{"indices":[2772,2776]},{"indices":[2841,2851]},{"indices":[2869,2881]},{"indices":[2948,2958]},{"indices":[2976,2988]},{"indices":[3160,3172]},{"indices":[3209,3216]},{"indices":[4817,4821]},{"indices":[4917,4921]},{"indices":[5307,5311]},{"indices":[6255,6280]},{"indices":[6273,6280]},{"indices":[6281,6298]}]}}
{"text":"\n  \n    21489\n    1.1.3\n    Fungal communities pyrosequencing in deadwood BELongDead 2012 all exploratories\n    \n      Witoon Purahong\n      Dirk Krueger\n      Francois Buscot\n    \n    FUNWOOD II\n    \n      Francois Buscot\n      UFZ Halle\n      francois.buscot@ufz.de\n    \n  \n  \n    \n      27\n      27\n      27\n      27\n    \n    \n      no\n      yes\n    \n    no\n    \n      yes\n      no\n    \n    \n      \n        0\n      \n      \n        0\n      \n    \n    \n      Fungi\n    \n    \n      Decomposition\n    \n    \n      Habitat Structure\n      Climate\n    \n    \n      Multiple Species\n    \n  \n  \n    Diversity and distribution patterns of microbial community and their drivers are central issues in microbial ecology as this information is crucial to understand and predict the role played by microbes  in maintaining ecosystem functions and stability (Kubartová et al., 2012) and  can help to make decisions on land management. Recently conservation of microorganisms became an issue, especially for WIF (Seibold et al., 2015). However, our knowledge about WIF is only fragmentary and controversial due to limitations in detection methods of fungal communities and a lack of well-designed field experiments with enough replicates (Hoppe et al., 2016; Kubartová et al., 2012; Seibold et al., 2015). Even the most fundamental questions about diversity and tree species preference of WIF have never been tackled using suitable approaches and experiments (Seibold et al., 2015). This study aimed to address two specific questions: (i) are there differences in the diversity of WIF that colonize deadwood of different tree species?, and (ii) do WIF taxa display tree species preference? \n    \n      We use a high resolution culture-independent molecular technique to assess more than just the species that are cultivable. \n      Culture-independent molecular technique (ITS 454pyrosequencing)\nthe primer pair ITS1F (5�€�-CTTGGTCATTTAGAGGAAGTAA-3�€�, Gardes &amp; Bruns 1993) and ITS4 (5�€�-TCCTCCGCTTATTGATATGC-3�€�, White et al. 1990) to amplify the fungal internal transcribed spacer (ITS) rRNA region. The custom primer was constructed with the barcodes and sequencing primers attached at the ITS4 primer for unidirectional sequencing.\n    \n    \n      454pyrosequencing \n      -\n      Wood samples were collected in September 2012 using a cordless drill (Makita BDF 451) equipped with a wood auger (diameter: 10 mm, length 450 mm), which was dipped into alcohol, flamed and wiped with ethanol between drillings to avoid cross-contamination (Purahong, Hoppe, et al., 2014; Purahong, Kahl, et al., 2014). The drill was operated slowly and oriented towards the centre of the log at an angle of �ˆ�90° in relation to a vertical line perpendicular to the stem axis; in order to avoid overheating the sample, the operation was paused periodically (Purahong, Hoppe, et al., 2014). Wood samples were frozen, transported on ice (ca 0 °C) to the laboratory within 3h and stored at �ˆ’20 °C. Each wood sample was homogenized and ground into a fine powder with the aid of liquid nitrogen using a swing mill (Retsch, Haan, Germany). DNA extraction using Zymo DNA mini prep Kit, 454pyrosequencing, Bioinformatics (we remove all fungal OTUs that have less than 5 sequences,statistical analysis \n    \n  \n  \n    \n      \n        OTU\n         Operational taxonomic units\n      \n      \n        HEW\n        Hainich-Dün \n      \n      \n        AEW\n        Schwäbische Alb\n      \n      \n        SEW\n        Schorfheide-Chorin\n      \n      \n        C\n        Control\n      \n      \n        N\n        Nitrogen addition\n      \n      \n        BU \n        Fagus sylvatica\n      \n      \n        DGL \n        Pseudotsuga menziesii\n      \n      \n        EI \n        Quercus spp\n      \n      \n        FI \n        Picea abies\n      \n      \n        LI\n        Tilia spp. \n      \n      \n        PA \n        Populus spp.\n      \n      \n        HBU\n        Carpinus betulus\n      \n      \n        BI\n        Betula spp.\n      \n      \n        ES\n        Fraxinus excelsior\n      \n      \n        LA\n        Larix decidua\n      \n      \n        KI\n        Pinus sylvestris\n      \n    \n    \n      Deadwood\n      Fungi\n      Fungal diversity\n    \n  \n  \n    \n      yyyy MM\n      2012 09\n      2012 09\n    \n    2017-05-04\n    2018-03-15\n  \n  \n    structuredData\n    No\n    No\n    validated\n    complete\n    \n      \n        no\n        \n      \n      \n        Sample_ID\n        OTU\n        string\n        Sequences\n      \n      \n        \n          OTU\n          string\n          Sequences \n          Wood-inhabiting fungal OTU \n          0\n        \n      \n    \n  \n  \n    \n    \n      \n    \n    \n      \n    \n    Purahong, Witoon; Dirk Krueger; Francois Buscot (2018): Fungal communities pyrosequencing in deadwood BELongDead 2012 all exploratories. v1.1.3. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=21489\n  \n  \n","entities":{"Environment":[{"indices":[511,518]},{"indices":[535,542]},{"indices":[809,818]},{"indices":[1181,1186]},{"indices":[2905,2908]},{"indices":[3008,3014]}],"Material":[{"indices":[65,73]},{"indices":[1583,1591]},{"indices":[1587,1591]},{"indices":[2079,2083]},{"indices":[2275,2279]},{"indices":[2377,2381]},{"indices":[2444,2451]},{"indices":[2475,2482]},{"indices":[2864,2868]},{"indices":[2905,2908]},{"indices":[2976,2980]},{"indices":[3057,3065]},{"indices":[3110,3113]},{"indices":[3136,3139]},{"indices":[3554,3555]},{"indices":[3564,3572]},{"indices":[4141,4149]},{"indices":[4538,4542]},{"indices":[4741,4749]}],"Process":[{"indices":[481,494]},{"indices":[535,542]}],"Quality":[{"indices":[605,617]},{"indices":[2389,2397]},{"indices":[2406,2412]},{"indices":[2672,2677]}]}}
{"text":"\n  \n    23430\n    1.1.6\n    The soil Oribatida species from 48 forest plots sampled in spring 2014\n    \n      Stefan Scheu\n    \n    LitterLinks\n    \n      Stefan Scheu\n      University of Göttingen\n      sscheu@gwdg.de\n    \n  \n  \n    \n      48\n      48\n      43\n      28\n    \n    \n      no\n      yes\n    \n    no\n    \n      no\n      yes\n    \n    \n      \n        0\n      \n      \n        0\n      \n    \n    \n      Animals - Invertebrates\n    \n    \n      Decomposition\n    \n    \n      Soil\n      Land Use\n    \n    \n      Abundances\n    \n  \n  \n    Soil animals are important drivers of decomposition processes, nutrient cycling and plant growth (Cragg and Bardgett 2001, Wardle 2002, Hättenschwiler et al. 2005). Belowground food webs acquire a major fraction of their energy from detritus (Moore and DeRuiter 1991) and therefore are viewed as decomposer or brown food webs. In forests most species either directly consume dead organic matter, in particular leaf litter, feed on microbial decomposers or prey on primary and secondary decomposer animals thereby forming part of the decomposer food web.\n    \n      Soil animal communities are closely linked to qualitative properties and turnover rates of organic matter (Berg and Bengtsson 2007). However, little is known on variations in the structure of decomposer food webs with forest management and time. Therefore, we monitor the community from 2008 onwards.\n      The samples were taken randomly out of the 5 x 5 m subplots but at least 2 m away from the next mature tree or dead wood. In each of four coniferous forests, young man-aged beech and old managed beech stands, and four in unmanaged beech stands. For soil macrofauna large soil cores were taken (5 cm �˜). The litter layer and upper 5 cm of the soil cores were extracted separately by heat (Macfadyen 1961). The abundance of Oribatida species were determined using Weigmann 2006.\n    \n    \n      Soil cores with a diameter of 5 cm, soil animals were extracted using heat (Macfadyen 1961).\n      -\n      -\n    \n  \n  \n    \n      \n        \n        \n      \n    \n    \n      soil macrofauna\n      soil invertebrates\n      belowground\n      food web\n      Oribatida community\n    \n  \n  \n    \n      yyyy-MM-dd\n      2014-05-16\n      2014-05-28\n    \n    2018-07-12\n    2018-08-17\n  \n  \n    structuredData\n    \n    \n    validated\n    complete\n    \n      \n        \n        \n      \n      \n        \n        \n        \n        \n      \n      \n        \n          Project\n          string\n          none\n          internal experiment name\n          0\n        \n        \n          Sampling\n          string\n          none\n          Sampling time\n          0\n        \n        \n          PlotID\n          string\n          none\n          Plot number\n          0\n        \n        \n          Exploratory\n          string\n          none\n          Exploratory\n          0\n        \n        \n          Layer\n          string\n          none\n          Layer (soil or  litter in which te samples were taken)\n          0\n        \n        \n          Replicate\n          string\n          none\n          internal number of replicate\n          0\n        \n        \n          Species_name\n          string\n          none\n          Name or Oribatida species \n          0\n        \n        \n          abundance_sample\n          integerNumber\n          Individuals\n          abundance per sample (5 cm in diameter)\n          0\n        \n        \n          abundance_m2\n          realNumber\n          Individuals\n          abundance per square meter\n          0\n        \n      \n    \n  \n  \n    \n    \n      \n    \n    \n      23426\n      23427\n      23429\n    \n    Scheu, Stefan (2018): The soil Oribatida species from 48 forest plots sampled in spring 2014. v1.1.6. Biodiversity Exploratories Information System. Dataset. https://www.bexis.uni-jena.de/PublicData/PublicData.aspx?DatasetId=23430\n  \n  \n","entities":{"Environment":[{"indices":[32,36]},{"indices":[63,69]},{"indices":[480,484]},{"indices":[542,546]},{"indices":[707,718]},{"indices":[872,879]},{"indices":[1107,1111]},{"indices":[1325,1331]},{"indices":[1552,1570]},{"indices":[1563,1570]},{"indices":[1663,1667]},{"indices":[1685,1689]},{"indices":[1757,1761]},{"indices":[1908,1912]},{"indices":[1944,1948]},{"indices":[2081,2085]},{"indices":[2103,2107]},{"indices":[2128,2139]},{"indices":[2940,2944]},{"indices":[3654,3658]},{"indices":[3685,3691]}],"Material":[{"indices":[605,613]},{"indices":[775,783]},{"indices":[917,936]},{"indices":[922,936]},{"indices":[957,963]},{"indices":[1530,1534]}],"Process":[{"indices":[450,463]},{"indices":[580,593]},{"indices":[605,621]},{"indices":[632,638]}],"Quality":[{"indices":[516,526]},{"indices":[1525,1534]},{"indices":[1572,1577]},{"indices":[1597,1600]},{"indices":[1679,1684]},{"indices":[1824,1833]},{"indices":[1926,1934]},{"indices":[3344,3353]},{"indices":[3374,3382]},{"indices":[3490,3499]}]}}